const cities = [
  {
    region: "Москва и Московская обл.",
    name: "Москва",
    id: 1,
  },
  {
    region: "Москва и Московская обл.",
    name: "Абрамцево",
    id: 2,
  },
  {
    region: "Москва и Московская обл.",
    name: "Алабино",
    id: 3,
  },
  {
    region: "Москва и Московская обл.",
    name: "Апрелевка",
    id: 4,
  },
  {
    region: "Москва и Московская обл.",
    name: "Архангельское",
    id: 5,
  },
  {
    region: "Москва и Московская обл.",
    name: "Ашитково",
    id: 6,
  },
  {
    region: "Москва и Московская обл.",
    name: "Байконур",
    id: 7,
  },
  {
    region: "Москва и Московская обл.",
    name: "Бакшеево",
    id: 8,
  },
  {
    region: "Москва и Московская обл.",
    name: "Балашиха",
    id: 9,
  },
  {
    region: "Москва и Московская обл.",
    name: "Барыбино",
    id: 10,
  },
  {
    region: "Москва и Московская обл.",
    name: "Белоомут",
    id: 11,
  },
  {
    region: "Москва и Московская обл.",
    name: "Белые Столбы",
    id: 12,
  },
  {
    region: "Москва и Московская обл.",
    name: "Бородино",
    id: 13,
  },
  {
    region: "Москва и Московская обл.",
    name: "Бронницы",
    id: 14,
  },
  {
    region: "Москва и Московская обл.",
    name: "Быково",
    id: 15,
  },
  {
    region: "Москва и Московская обл.",
    name: "Валуево",
    id: 16,
  },
  {
    region: "Москва и Московская обл.",
    name: "Вербилки",
    id: 17,
  },
  {
    region: "Москва и Московская обл.",
    name: "Верея",
    id: 18,
  },
  {
    region: "Москва и Московская обл.",
    name: "Видное",
    id: 19,
  },
  {
    region: "Москва и Московская обл.",
    name: "Внуково",
    id: 20,
  },
  {
    region: "Москва и Московская обл.",
    name: "Вождь Пролетариата",
    id: 21,
  },
  {
    region: "Москва и Московская обл.",
    name: "Волоколамск",
    id: 22,
  },
  {
    region: "Москва и Московская обл.",
    name: "Вороново",
    id: 23,
  },
  {
    region: "Москва и Московская обл.",
    name: "Воскресенск",
    id: 24,
  },
  {
    region: "Москва и Московская обл.",
    name: "Восточный",
    id: 25,
  },
  {
    region: "Москва и Московская обл.",
    name: "Востряково",
    id: 26,
  },
  {
    region: "Москва и Московская обл.",
    name: "Высоковск",
    id: 27,
  },
  {
    region: "Москва и Московская обл.",
    name: "Голицино",
    id: 28,
  },
  {
    region: "Москва и Московская обл.",
    name: "Деденево",
    id: 29,
  },
  {
    region: "Москва и Московская обл.",
    name: "Дедовск",
    id: 30,
  },
  {
    region: "Москва и Московская обл.",
    name: "Джержинский",
    id: 31,
  },
  {
    region: "Москва и Московская обл.",
    name: "Дмитров",
    id: 32,
  },
  {
    region: "Москва и Московская обл.",
    name: "Долгопрудный",
    id: 33,
  },
  {
    region: "Москва и Московская обл.",
    name: "Домодедово",
    id: 34,
  },
  {
    region: "Москва и Московская обл.",
    name: "Дорохово",
    id: 35,
  },
  {
    region: "Москва и Московская обл.",
    name: "Дрезна",
    id: 36,
  },
  {
    region: "Москва и Московская обл.",
    name: "Дубки",
    id: 37,
  },
  {
    region: "Москва и Московская обл.",
    name: "Дубна",
    id: 38,
  },
  {
    region: "Москва и Московская обл.",
    name: "Егорьевск",
    id: 39,
  },
  {
    region: "Москва и Московская обл.",
    name: "Железнодорожный",
    id: 40,
  },
  {
    region: "Москва и Московская обл.",
    name: "Жилево",
    id: 41,
  },
  {
    region: "Москва и Московская обл.",
    name: "Жуковский",
    id: 42,
  },
  {
    region: "Москва и Московская обл.",
    name: "Загорск",
    id: 43,
  },
  {
    region: "Москва и Московская обл.",
    name: "Загорянский",
    id: 44,
  },
  {
    region: "Москва и Московская обл.",
    name: "Запрудная",
    id: 45,
  },
  {
    region: "Москва и Московская обл.",
    name: "Зарайск",
    id: 46,
  },
  {
    region: "Москва и Московская обл.",
    name: "Звенигород",
    id: 47,
  },
  {
    region: "Москва и Московская обл.",
    name: "Зеленоград",
    id: 48,
  },
  {
    region: "Москва и Московская обл.",
    name: "Ивантеевка",
    id: 49,
  },
  {
    region: "Москва и Московская обл.",
    name: "Икша",
    id: 50,
  },
  {
    region: "Москва и Московская обл.",
    name: "Ильинский",
    id: 51,
  },
  {
    region: "Москва и Московская обл.",
    name: "Истра",
    id: 52,
  },
  {
    region: "Москва и Московская обл.",
    name: "Калининград",
    id: 53,
  },
  {
    region: "Москва и Московская обл.",
    name: "Кашира",
    id: 54,
  },
  {
    region: "Москва и Московская обл.",
    name: "Керва",
    id: 55,
  },
  {
    region: "Москва и Московская обл.",
    name: "Климовск",
    id: 56,
  },
  {
    region: "Москва и Московская обл.",
    name: "Клин",
    id: 57,
  },
  {
    region: "Москва и Московская обл.",
    name: "Клязьма",
    id: 58,
  },
  {
    region: "Москва и Московская обл.",
    name: "Кожино",
    id: 59,
  },
  {
    region: "Москва и Московская обл.",
    name: "Кокошкино",
    id: 60,
  },
  {
    region: "Москва и Московская обл.",
    name: "Коломна",
    id: 61,
  },
  {
    region: "Москва и Московская обл.",
    name: "Колюбакино",
    id: 62,
  },
  {
    region: "Москва и Московская обл.",
    name: "Королев",
    id: 63,
  },
  {
    region: "Москва и Московская обл.",
    name: "Косино",
    id: 64,
  },
  {
    region: "Москва и Московская обл.",
    name: "Котельники",
    id: 65,
  },
  {
    region: "Москва и Московская обл.",
    name: "Красково",
    id: 66,
  },
  {
    region: "Москва и Московская обл.",
    name: "Красноармейск",
    id: 67,
  },
  {
    region: "Москва и Московская обл.",
    name: "Красногорск",
    id: 68,
  },
  {
    region: "Москва и Московская обл.",
    name: "Краснозаводск",
    id: 69,
  },
  {
    region: "Москва и Московская обл.",
    name: "Краснознаменск",
    id: 70,
  },
  {
    region: "Москва и Московская обл.",
    name: "Красный Ткач",
    id: 71,
  },
  {
    region: "Москва и Московская обл.",
    name: "Крюково",
    id: 72,
  },
  {
    region: "Москва и Московская обл.",
    name: "Кубинка",
    id: 73,
  },
  {
    region: "Москва и Московская обл.",
    name: "Купавна",
    id: 74,
  },
  {
    region: "Москва и Московская обл.",
    name: "Куровское",
    id: 75,
  },
  {
    region: "Москва и Московская обл.",
    name: "Лесной Городок",
    id: 76,
  },
  {
    region: "Москва и Московская обл.",
    name: "Ликино-Дулево",
    id: 77,
  },
  {
    region: "Москва и Московская обл.",
    name: "Лобня",
    id: 78,
  },
  {
    region: "Москва и Московская обл.",
    name: "Лопатинский",
    id: 79,
  },
  {
    region: "Москва и Московская обл.",
    name: "Лосино-Петровский",
    id: 80,
  },
  {
    region: "Москва и Московская обл.",
    name: "Лотошино",
    id: 81,
  },
  {
    region: "Москва и Московская обл.",
    name: "Лукино",
    id: 82,
  },
  {
    region: "Москва и Московская обл.",
    name: "Луховицы",
    id: 83,
  },
  {
    region: "Москва и Московская обл.",
    name: "Лыткарино",
    id: 84,
  },
  {
    region: "Москва и Московская обл.",
    name: "Львовский",
    id: 85,
  },
  {
    region: "Москва и Московская обл.",
    name: "Люберцы",
    id: 86,
  },
  {
    region: "Москва и Московская обл.",
    name: "Малаховка",
    id: 87,
  },
  {
    region: "Москва и Московская обл.",
    name: "Михайловское",
    id: 88,
  },
  {
    region: "Москва и Московская обл.",
    name: "Михнево",
    id: 89,
  },
  {
    region: "Москва и Московская обл.",
    name: "Можайск",
    id: 90,
  },
  {
    region: "Москва и Московская обл.",
    name: "Монино",
    id: 91,
  },
  {
    region: "Москва и Московская обл.",
    name: "Муханово",
    id: 92,
  },
  {
    region: "Москва и Московская обл.",
    name: "Мытищи",
    id: 93,
  },
  {
    region: "Москва и Московская обл.",
    name: "Нарофоминск",
    id: 94,
  },
  {
    region: "Москва и Московская обл.",
    name: "Нахабино",
    id: 95,
  },
  {
    region: "Москва и Московская обл.",
    name: "Некрасовка",
    id: 96,
  },
  {
    region: "Москва и Московская обл.",
    name: "Немчиновка",
    id: 97,
  },
  {
    region: "Москва и Московская обл.",
    name: "Новобратцевский",
    id: 98,
  },
  {
    region: "Москва и Московская обл.",
    name: "Новоподрезково",
    id: 99,
  },
  {
    region: "Москва и Московская обл.",
    name: "Ногинск",
    id: 100,
  },
  {
    region: "Москва и Московская обл.",
    name: "Обухово",
    id: 101,
  },
  {
    region: "Москва и Московская обл.",
    name: "Одинцово",
    id: 102,
  },
  {
    region: "Москва и Московская обл.",
    name: "Ожерелье",
    id: 103,
  },
  {
    region: "Москва и Московская обл.",
    name: "Озеры",
    id: 104,
  },
  {
    region: "Москва и Московская обл.",
    name: "Октябрьский",
    id: 105,
  },
  {
    region: "Москва и Московская обл.",
    name: "Опалиха",
    id: 106,
  },
  {
    region: "Москва и Московская обл.",
    name: "Орехово-Зуево",
    id: 107,
  },
  {
    region: "Москва и Московская обл.",
    name: "Павловский Посад",
    id: 108,
  },
  {
    region: "Москва и Московская обл.",
    name: "Первомайский",
    id: 109,
  },
  {
    region: "Москва и Московская обл.",
    name: "Пески",
    id: 110,
  },
  {
    region: "Москва и Московская обл.",
    name: "Пироговский",
    id: 111,
  },
  {
    region: "Москва и Московская обл.",
    name: "Подольск",
    id: 112,
  },
  {
    region: "Москва и Московская обл.",
    name: "Полушкино",
    id: 113,
  },
  {
    region: "Москва и Московская обл.",
    name: "Правдинский",
    id: 114,
  },
  {
    region: "Москва и Московская обл.",
    name: "Привокзальный",
    id: 115,
  },
  {
    region: "Москва и Московская обл.",
    name: "Пролетарский",
    id: 116,
  },
  {
    region: "Москва и Московская обл.",
    name: "Протвино",
    id: 117,
  },
  {
    region: "Москва и Московская обл.",
    name: "Пушкино",
    id: 118,
  },
  {
    region: "Москва и Московская обл.",
    name: "Пущино",
    id: 119,
  },
  {
    region: "Москва и Московская обл.",
    name: "Радовицкий",
    id: 120,
  },
  {
    region: "Москва и Московская обл.",
    name: "Раменское",
    id: 121,
  },
  {
    region: "Москва и Московская обл.",
    name: "Реутов",
    id: 122,
  },
  {
    region: "Москва и Московская обл.",
    name: "Решетниково",
    id: 123,
  },
  {
    region: "Москва и Московская обл.",
    name: "Родники",
    id: 124,
  },
  {
    region: "Москва и Московская обл.",
    name: "Рошаль",
    id: 125,
  },
  {
    region: "Москва и Московская обл.",
    name: "Рублево",
    id: 126,
  },
  {
    region: "Москва и Московская обл.",
    name: "Руза",
    id: 127,
  },
  {
    region: "Москва и Московская обл.",
    name: "Салтыковка",
    id: 128,
  },
  {
    region: "Москва и Московская обл.",
    name: "Северный",
    id: 129,
  },
  {
    region: "Москва и Московская обл.",
    name: "Сергиев Посад",
    id: 130,
  },
  {
    region: "Москва и Московская обл.",
    name: "Серебряные Пруды",
    id: 131,
  },
  {
    region: "Москва и Московская обл.",
    name: "Серпухов",
    id: 132,
  },
  {
    region: "Москва и Московская обл.",
    name: "Солнечногорск",
    id: 133,
  },
  {
    region: "Москва и Московская обл.",
    name: "Солнцево",
    id: 134,
  },
  {
    region: "Москва и Московская обл.",
    name: "Софрино",
    id: 135,
  },
  {
    region: "Москва и Московская обл.",
    name: "Старая Купавна",
    id: 136,
  },
  {
    region: "Москва и Московская обл.",
    name: "Старбеево",
    id: 137,
  },
  {
    region: "Москва и Московская обл.",
    name: "Ступино",
    id: 138,
  },
  {
    region: "Москва и Московская обл.",
    name: "Сходня",
    id: 139,
  },
  {
    region: "Москва и Московская обл.",
    name: "Талдом",
    id: 140,
  },
  {
    region: "Москва и Московская обл.",
    name: "Текстильщик",
    id: 141,
  },
  {
    region: "Москва и Московская обл.",
    name: "Темпы",
    id: 142,
  },
  {
    region: "Москва и Московская обл.",
    name: "Тишково",
    id: 143,
  },
  {
    region: "Москва и Московская обл.",
    name: "Томилино",
    id: 144,
  },
  {
    region: "Москва и Московская обл.",
    name: "Троицк",
    id: 145,
  },
  {
    region: "Москва и Московская обл.",
    name: "Туголесский Бор",
    id: 146,
  },
  {
    region: "Москва и Московская обл.",
    name: "Тучково",
    id: 147,
  },
  {
    region: "Москва и Московская обл.",
    name: "Уваровка",
    id: 148,
  },
  {
    region: "Москва и Московская обл.",
    name: "Удельная",
    id: 149,
  },
  {
    region: "Москва и Московская обл.",
    name: "Успенское",
    id: 150,
  },
  {
    region: "Москва и Московская обл.",
    name: "Фирсановка",
    id: 151,
  },
  {
    region: "Москва и Московская обл.",
    name: "Фосфоритный",
    id: 152,
  },
  {
    region: "Москва и Московская обл.",
    name: "Фрязино",
    id: 153,
  },
  {
    region: "Москва и Московская обл.",
    name: "Фряново",
    id: 154,
  },
  {
    region: "Москва и Московская обл.",
    name: "Химки",
    id: 155,
  },
  {
    region: "Москва и Московская обл.",
    name: "Хорлово",
    id: 156,
  },
  {
    region: "Москва и Московская обл.",
    name: "Хотьково",
    id: 157,
  },
  {
    region: "Москва и Московская обл.",
    name: "Черкизово",
    id: 158,
  },
  {
    region: "Москва и Московская обл.",
    name: "Черноголовка",
    id: 159,
  },
  {
    region: "Москва и Московская обл.",
    name: "Черусти",
    id: 160,
  },
  {
    region: "Москва и Московская обл.",
    name: "Чехов",
    id: 161,
  },
  {
    region: "Москва и Московская обл.",
    name: "Шарапово",
    id: 162,
  },
  {
    region: "Москва и Московская обл.",
    name: "Шатура",
    id: 163,
  },
  {
    region: "Москва и Московская обл.",
    name: "Шатурторф",
    id: 164,
  },
  {
    region: "Москва и Московская обл.",
    name: "Шаховская",
    id: 165,
  },
  {
    region: "Москва и Московская обл.",
    name: "Шереметьевский",
    id: 166,
  },
  {
    region: "Москва и Московская обл.",
    name: "Щелково",
    id: 167,
  },
  {
    region: "Москва и Московская обл.",
    name: "Щербинка",
    id: 168,
  },
  {
    region: "Москва и Московская обл.",
    name: "Электрогорск",
    id: 169,
  },
  {
    region: "Москва и Московская обл.",
    name: "Электросталь",
    id: 170,
  },
  {
    region: "Москва и Московская обл.",
    name: "Электроугли",
    id: 171,
  },
  {
    region: "Москва и Московская обл.",
    name: "Яхрома",
    id: 172,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Санкт-Петербург",
    id: 173,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Александровская",
    id: 174,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Бокситогорск",
    id: 175,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Большая Ижора",
    id: 176,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Будогощь",
    id: 177,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Вознесенье",
    id: 178,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Волосово",
    id: 179,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Волхов",
    id: 180,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Всеволожск",
    id: 181,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Выборг",
    id: 182,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Вырица",
    id: 183,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Высоцк",
    id: 184,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Гатчина",
    id: 185,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Дружная Горка",
    id: 186,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Дубровка",
    id: 187,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Ефимовский",
    id: 188,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Зеленогорск",
    id: 189,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Ивангород",
    id: 190,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Каменногорск",
    id: 191,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Кикерино",
    id: 192,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Кингисепп",
    id: 193,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Кириши",
    id: 194,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Кировск",
    id: 195,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Кобринское",
    id: 196,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Колпино",
    id: 197,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Коммунар",
    id: 198,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Кронштадт",
    id: 199,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Лисий Нос",
    id: 200,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Лодейное Поле",
    id: 201,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Ломоносов",
    id: 202,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Луга",
    id: 203,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Павловск",
    id: 204,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Парголово",
    id: 205,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Петродворец",
    id: 206,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Пикалёво",
    id: 207,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Подпорожье",
    id: 208,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Приозерск",
    id: 209,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Пушкин",
    id: 210,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Сестрорецк",
    id: 211,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Сланцы",
    id: 212,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Сосновый Бор",
    id: 213,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Тихвин",
    id: 214,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Тосно",
    id: 215,
  },
  {
    region: "Санкт-Петербург и область",
    name: "Шлиссельбург",
    id: 216,
  },
  {
    region: "Адыгея",
    name: "Адыгейск",
    id: 217,
  },
  {
    region: "Адыгея",
    name: "Майкоп",
    id: 218,
  },
  {
    region: "Алтайский край",
    name: "Акташ",
    id: 219,
  },
  {
    region: "Алтайский край",
    name: "Акутиха",
    id: 220,
  },
  {
    region: "Алтайский край",
    name: "Алейск",
    id: 221,
  },
  {
    region: "Алтайский край",
    name: "Алтайский",
    id: 222,
  },
  {
    region: "Алтайский край",
    name: "Баево",
    id: 223,
  },
  {
    region: "Алтайский край",
    name: "Барнаул",
    id: 224,
  },
  {
    region: "Алтайский край",
    name: "Белово",
    id: 225,
  },
  {
    region: "Алтайский край",
    name: "Белокуриха",
    id: 226,
  },
  {
    region: "Алтайский край",
    name: "Белоярск",
    id: 227,
  },
  {
    region: "Алтайский край",
    name: "Бийск",
    id: 228,
  },
  {
    region: "Алтайский край",
    name: "Благовещенск",
    id: 229,
  },
  {
    region: "Алтайский край",
    name: "Боровлянка",
    id: 230,
  },
  {
    region: "Алтайский край",
    name: "Бурла",
    id: 231,
  },
  {
    region: "Алтайский край",
    name: "Бурсоль",
    id: 232,
  },
  {
    region: "Алтайский край",
    name: "Волчиха",
    id: 233,
  },
  {
    region: "Алтайский край",
    name: "Горно-Алтайск",
    id: 234,
  },
  {
    region: "Алтайский край",
    name: "Горняк",
    id: 235,
  },
  {
    region: "Алтайский край",
    name: "Ельцовка",
    id: 236,
  },
  {
    region: "Алтайский край",
    name: "Залесово",
    id: 237,
  },
  {
    region: "Алтайский край",
    name: "Заринск",
    id: 238,
  },
  {
    region: "Алтайский край",
    name: "Заток",
    id: 239,
  },
  {
    region: "Алтайский край",
    name: "Змеиногорск",
    id: 240,
  },
  {
    region: "Алтайский край",
    name: "Камень-на-Оби",
    id: 241,
  },
  {
    region: "Алтайский край",
    name: "Ключи",
    id: 242,
  },
  {
    region: "Алтайский край",
    name: "Кош-Агач",
    id: 243,
  },
  {
    region: "Алтайский край",
    name: "Красногорское",
    id: 244,
  },
  {
    region: "Алтайский край",
    name: "Краснощеково",
    id: 245,
  },
  {
    region: "Алтайский край",
    name: "Кулунда",
    id: 246,
  },
  {
    region: "Алтайский край",
    name: "Кытманово",
    id: 247,
  },
  {
    region: "Алтайский край",
    name: "Мамонтово",
    id: 248,
  },
  {
    region: "Алтайский край",
    name: "Новичиха",
    id: 249,
  },
  {
    region: "Алтайский край",
    name: "Новоалтайск",
    id: 250,
  },
  {
    region: "Алтайский край",
    name: "Онгудай",
    id: 251,
  },
  {
    region: "Алтайский край",
    name: "Павловск",
    id: 252,
  },
  {
    region: "Алтайский край",
    name: "Петропавловское",
    id: 253,
  },
  {
    region: "Алтайский край",
    name: "Поспелиха",
    id: 254,
  },
  {
    region: "Алтайский край",
    name: "Ребриха",
    id: 255,
  },
  {
    region: "Алтайский край",
    name: "Родино",
    id: 256,
  },
  {
    region: "Алтайский край",
    name: "Рубцовск",
    id: 257,
  },
  {
    region: "Алтайский край",
    name: "Славгород",
    id: 258,
  },
  {
    region: "Алтайский край",
    name: "Смоленское",
    id: 259,
  },
  {
    region: "Алтайский край",
    name: "Солонешное",
    id: 260,
  },
  {
    region: "Алтайский край",
    name: "Солтон",
    id: 261,
  },
  {
    region: "Алтайский край",
    name: "Староаллейское",
    id: 262,
  },
  {
    region: "Алтайский край",
    name: "Табуны",
    id: 263,
  },
  {
    region: "Алтайский край",
    name: "Тальменка",
    id: 264,
  },
  {
    region: "Алтайский край",
    name: "Топчиха",
    id: 265,
  },
  {
    region: "Алтайский край",
    name: "Троицкое",
    id: 266,
  },
  {
    region: "Алтайский край",
    name: "Турочак",
    id: 267,
  },
  {
    region: "Алтайский край",
    name: "Тюменцево",
    id: 268,
  },
  {
    region: "Алтайский край",
    name: "Угловское",
    id: 269,
  },
  {
    region: "Алтайский край",
    name: "Усть-Калманка",
    id: 270,
  },
  {
    region: "Алтайский край",
    name: "Усть-Кан",
    id: 271,
  },
  {
    region: "Алтайский край",
    name: "Усть-Кокса",
    id: 272,
  },
  {
    region: "Алтайский край",
    name: "Усть-Улаган",
    id: 273,
  },
  {
    region: "Алтайский край",
    name: "Усть-Чарышская Пристань",
    id: 274,
  },
  {
    region: "Алтайский край",
    name: "Хабары",
    id: 275,
  },
  {
    region: "Алтайский край",
    name: "Целинное",
    id: 276,
  },
  {
    region: "Алтайский край",
    name: "Чарышское",
    id: 277,
  },
  {
    region: "Алтайский край",
    name: "Шебалино",
    id: 278,
  },
  {
    region: "Алтайский край",
    name: "Шелаболиха",
    id: 279,
  },
  {
    region: "Алтайский край",
    name: "Шипуново",
    id: 280,
  },
  {
    region: "Амурская обл.",
    name: "Айгунь",
    id: 281,
  },
  {
    region: "Амурская обл.",
    name: "Архара",
    id: 282,
  },
  {
    region: "Амурская обл.",
    name: "Белогорск",
    id: 283,
  },
  {
    region: "Амурская обл.",
    name: "Благовещенск (Амурская обл.)",
    id: 284,
  },
  {
    region: "Амурская обл.",
    name: "Бурея",
    id: 285,
  },
  {
    region: "Амурская обл.",
    name: "Возжаевка",
    id: 286,
  },
  {
    region: "Амурская обл.",
    name: "Екатеринославка",
    id: 287,
  },
  {
    region: "Амурская обл.",
    name: "Ерофей Павлович",
    id: 288,
  },
  {
    region: "Амурская обл.",
    name: "Завитинск",
    id: 289,
  },
  {
    region: "Амурская обл.",
    name: "Зея",
    id: 290,
  },
  {
    region: "Амурская обл.",
    name: "Златоустовск",
    id: 291,
  },
  {
    region: "Амурская обл.",
    name: "Ивановка",
    id: 292,
  },
  {
    region: "Амурская обл.",
    name: "Коболдо",
    id: 293,
  },
  {
    region: "Амурская обл.",
    name: "Магдагачи",
    id: 294,
  },
  {
    region: "Амурская обл.",
    name: "Новобурейский",
    id: 295,
  },
  {
    region: "Амурская обл.",
    name: "Поярково",
    id: 296,
  },
  {
    region: "Амурская обл.",
    name: "Райчихинск",
    id: 297,
  },
  {
    region: "Амурская обл.",
    name: "Ромны",
    id: 298,
  },
  {
    region: "Амурская обл.",
    name: "Свободный",
    id: 299,
  },
  {
    region: "Амурская обл.",
    name: "Серышево",
    id: 300,
  },
  {
    region: "Амурская обл.",
    name: "Сковородино",
    id: 301,
  },
  {
    region: "Амурская обл.",
    name: "Стойба",
    id: 302,
  },
  {
    region: "Амурская обл.",
    name: "Тамбовка",
    id: 303,
  },
  {
    region: "Амурская обл.",
    name: "Тында",
    id: 304,
  },
  {
    region: "Амурская обл.",
    name: "Шимановск",
    id: 305,
  },
  {
    region: "Амурская обл.",
    name: "Экимчан",
    id: 306,
  },
  {
    region: "Амурская обл.",
    name: "Ядрино",
    id: 307,
  },
  {
    region: "Архангельская обл.",
    name: "Амдерма",
    id: 308,
  },
  {
    region: "Архангельская обл.",
    name: "Архангельск",
    id: 309,
  },
  {
    region: "Архангельская обл.",
    name: "Березник",
    id: 310,
  },
  {
    region: "Архангельская обл.",
    name: "Вельск",
    id: 311,
  },
  {
    region: "Архангельская обл.",
    name: "Верхняя Тойма",
    id: 312,
  },
  {
    region: "Архангельская обл.",
    name: "Волошка",
    id: 313,
  },
  {
    region: "Архангельская обл.",
    name: "Вычегодский",
    id: 314,
  },
  {
    region: "Архангельская обл.",
    name: "Емца",
    id: 315,
  },
  {
    region: "Архангельская обл.",
    name: "Илеза",
    id: 316,
  },
  {
    region: "Архангельская обл.",
    name: "Ильинско-Подомское",
    id: 317,
  },
  {
    region: "Архангельская обл.",
    name: "Каргополь",
    id: 318,
  },
  {
    region: "Архангельская обл.",
    name: "Карпогоры",
    id: 319,
  },
  {
    region: "Архангельская обл.",
    name: "Кодино",
    id: 320,
  },
  {
    region: "Архангельская обл.",
    name: "Коноша",
    id: 321,
  },
  {
    region: "Архангельская обл.",
    name: "Коряжма",
    id: 322,
  },
  {
    region: "Архангельская обл.",
    name: "Котлас",
    id: 323,
  },
  {
    region: "Архангельская обл.",
    name: "Красноборск",
    id: 324,
  },
  {
    region: "Архангельская обл.",
    name: "Лешуконское",
    id: 325,
  },
  {
    region: "Архангельская обл.",
    name: "Мезень",
    id: 326,
  },
  {
    region: "Архангельская обл.",
    name: "Мирный",
    id: 327,
  },
  {
    region: "Архангельская обл.",
    name: "Нарьян-Мар",
    id: 328,
  },
  {
    region: "Архангельская обл.",
    name: "Новодвинск",
    id: 329,
  },
  {
    region: "Архангельская обл.",
    name: "Няндома",
    id: 330,
  },
  {
    region: "Архангельская обл.",
    name: "Онега",
    id: 331,
  },
  {
    region: "Архангельская обл.",
    name: "Пинега",
    id: 332,
  },
  {
    region: "Архангельская обл.",
    name: "Плесецк",
    id: 333,
  },
  {
    region: "Архангельская обл.",
    name: "Северодвинск",
    id: 334,
  },
  {
    region: "Архангельская обл.",
    name: "Сольвычегодск",
    id: 335,
  },
  {
    region: "Архангельская обл.",
    name: "Холмогоры",
    id: 336,
  },
  {
    region: "Архангельская обл.",
    name: "Шенкурск",
    id: 337,
  },
  {
    region: "Архангельская обл.",
    name: "Яренск",
    id: 338,
  },
  {
    region: "Астраханская обл.",
    name: "Астрахань",
    id: 339,
  },
  {
    region: "Астраханская обл.",
    name: "Ахтубинск",
    id: 340,
  },
  {
    region: "Астраханская обл.",
    name: "Верхний Баскунчак",
    id: 341,
  },
  {
    region: "Астраханская обл.",
    name: "Володарский",
    id: 342,
  },
  {
    region: "Астраханская обл.",
    name: "Енотаевка",
    id: 343,
  },
  {
    region: "Астраханская обл.",
    name: "Икряное",
    id: 344,
  },
  {
    region: "Астраханская обл.",
    name: "Камызяк",
    id: 345,
  },
  {
    region: "Астраханская обл.",
    name: "Капустин Яр",
    id: 346,
  },
  {
    region: "Астраханская обл.",
    name: "Красный Яр",
    id: 347,
  },
  {
    region: "Астраханская обл.",
    name: "Лиман",
    id: 348,
  },
  {
    region: "Астраханская обл.",
    name: "Началово",
    id: 349,
  },
  {
    region: "Астраханская обл.",
    name: "Харабали",
    id: 350,
  },
  {
    region: "Астраханская обл.",
    name: "Черный Яр",
    id: 351,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Аксаково",
    id: 352,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Амзя",
    id: 353,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Аскино",
    id: 354,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Баймак",
    id: 355,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Бакалы",
    id: 356,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Белебей",
    id: 357,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Белорецк",
    id: 358,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Бижбуляк",
    id: 359,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Бирск",
    id: 360,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Благовещенск",
    id: 361,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Большеустьикинское",
    id: 362,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Бураево",
    id: 363,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Верхнеяркеево",
    id: 364,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Верхние Киги",
    id: 365,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Верхние Татышлы",
    id: 366,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Верхний Авзян",
    id: 367,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Давлеканово",
    id: 368,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Дуван",
    id: 369,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Дюртюли",
    id: 370,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Ермекеево",
    id: 371,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Ермолаево",
    id: 372,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Зилаир",
    id: 373,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Зирган",
    id: 374,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Иглино",
    id: 375,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Инзер",
    id: 376,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Исянгулово",
    id: 377,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Ишимбай",
    id: 378,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Кананикольское",
    id: 379,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Кандры",
    id: 380,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Караидель",
    id: 381,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Караидельский",
    id: 382,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Киргиз-Мияки",
    id: 383,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Красноусольский",
    id: 384,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Кумертау",
    id: 385,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Кушнаренково",
    id: 386,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Малояз",
    id: 387,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Мелеуз",
    id: 388,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Месягутово",
    id: 389,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Мраково",
    id: 390,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Нефтекамск",
    id: 391,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Октябрьский",
    id: 392,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Раевский",
    id: 393,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Салават",
    id: 394,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Сибай",
    id: 395,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Старобалтачево",
    id: 396,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Старосубхангулово",
    id: 397,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Стерлибашево",
    id: 398,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Стерлитамак",
    id: 399,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Туймазы",
    id: 400,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Уфа",
    id: 401,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Учалы",
    id: 402,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Федоровка",
    id: 403,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Чекмагуш",
    id: 404,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Чишмы",
    id: 405,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Шаран",
    id: 406,
  },
  {
    region: "Башкортостан(Башкирия)",
    name: "Янаул",
    id: 407,
  },
  {
    region: "Белгородская обл.",
    name: "Алексеевка",
    id: 408,
  },
  {
    region: "Белгородская обл.",
    name: "Белгород",
    id: 409,
  },
  {
    region: "Белгородская обл.",
    name: "Борисовка",
    id: 410,
  },
  {
    region: "Белгородская обл.",
    name: "Валуйки",
    id: 411,
  },
  {
    region: "Белгородская обл.",
    name: "Вейделевка",
    id: 412,
  },
  {
    region: "Белгородская обл.",
    name: "Волоконовка",
    id: 413,
  },
  {
    region: "Белгородская обл.",
    name: "Грайворон",
    id: 414,
  },
  {
    region: "Белгородская обл.",
    name: "Губкин",
    id: 415,
  },
  {
    region: "Белгородская обл.",
    name: "Ивня",
    id: 416,
  },
  {
    region: "Белгородская обл.",
    name: "Короча",
    id: 417,
  },
  {
    region: "Белгородская обл.",
    name: "Красногвардейское",
    id: 418,
  },
  {
    region: "Белгородская обл.",
    name: "Новый Оскол",
    id: 419,
  },
  {
    region: "Белгородская обл.",
    name: "Ракитное",
    id: 420,
  },
  {
    region: "Белгородская обл.",
    name: "Ровеньки",
    id: 421,
  },
  {
    region: "Белгородская обл.",
    name: "Старый Оскол",
    id: 422,
  },
  {
    region: "Белгородская обл.",
    name: "Строитель",
    id: 423,
  },
  {
    region: "Белгородская обл.",
    name: "Чернянка",
    id: 424,
  },
  {
    region: "Белгородская обл.",
    name: "Шебекино",
    id: 425,
  },
  {
    region: "Брянская обл.",
    name: "Алтухово",
    id: 426,
  },
  {
    region: "Брянская обл.",
    name: "Белая Березка",
    id: 427,
  },
  {
    region: "Брянская обл.",
    name: "Белые Берега",
    id: 428,
  },
  {
    region: "Брянская обл.",
    name: "Большое Полпино",
    id: 429,
  },
  {
    region: "Брянская обл.",
    name: "Брянск",
    id: 430,
  },
  {
    region: "Брянская обл.",
    name: "Бытошь",
    id: 431,
  },
  {
    region: "Брянская обл.",
    name: "Выгоничи",
    id: 432,
  },
  {
    region: "Брянская обл.",
    name: "Вышков",
    id: 433,
  },
  {
    region: "Брянская обл.",
    name: "Гордеевка",
    id: 434,
  },
  {
    region: "Брянская обл.",
    name: "Дубровка",
    id: 435,
  },
  {
    region: "Брянская обл.",
    name: "Дятьково",
    id: 436,
  },
  {
    region: "Брянская обл.",
    name: "Жирятино",
    id: 437,
  },
  {
    region: "Брянская обл.",
    name: "Жуковка",
    id: 438,
  },
  {
    region: "Брянская обл.",
    name: "Злынка",
    id: 439,
  },
  {
    region: "Брянская обл.",
    name: "Ивот",
    id: 440,
  },
  {
    region: "Брянская обл.",
    name: "Карачев",
    id: 441,
  },
  {
    region: "Брянская обл.",
    name: "Клетня",
    id: 442,
  },
  {
    region: "Брянская обл.",
    name: "Климово",
    id: 443,
  },
  {
    region: "Брянская обл.",
    name: "Клинцы",
    id: 444,
  },
  {
    region: "Брянская обл.",
    name: "Кокаревка",
    id: 445,
  },
  {
    region: "Брянская обл.",
    name: "Комаричи",
    id: 446,
  },
  {
    region: "Брянская обл.",
    name: "Красная Гора",
    id: 447,
  },
  {
    region: "Брянская обл.",
    name: "Локоть",
    id: 448,
  },
  {
    region: "Брянская обл.",
    name: "Мглин",
    id: 449,
  },
  {
    region: "Брянская обл.",
    name: "Навля",
    id: 450,
  },
  {
    region: "Брянская обл.",
    name: "Новозыбков",
    id: 451,
  },
  {
    region: "Брянская обл.",
    name: "Погар",
    id: 452,
  },
  {
    region: "Брянская обл.",
    name: "Почеп",
    id: 453,
  },
  {
    region: "Брянская обл.",
    name: "Ржаница",
    id: 454,
  },
  {
    region: "Брянская обл.",
    name: "Рогнедино",
    id: 455,
  },
  {
    region: "Брянская обл.",
    name: "Севск",
    id: 456,
  },
  {
    region: "Брянская обл.",
    name: "Стародуб",
    id: 457,
  },
  {
    region: "Брянская обл.",
    name: "Суземка",
    id: 458,
  },
  {
    region: "Брянская обл.",
    name: "Сураж",
    id: 459,
  },
  {
    region: "Брянская обл.",
    name: "Трубчевск",
    id: 460,
  },
  {
    region: "Брянская обл.",
    name: "Унеча",
    id: 461,
  },
  {
    region: "Бурятия",
    name: "Бабушкин",
    id: 462,
  },
  {
    region: "Бурятия",
    name: "Багдарин",
    id: 463,
  },
  {
    region: "Бурятия",
    name: "Баргузин",
    id: 464,
  },
  {
    region: "Бурятия",
    name: "Баянгол",
    id: 465,
  },
  {
    region: "Бурятия",
    name: "Бичура",
    id: 466,
  },
  {
    region: "Бурятия",
    name: "Выдрино",
    id: 467,
  },
  {
    region: "Бурятия",
    name: "Гусиное Озеро",
    id: 468,
  },
  {
    region: "Бурятия",
    name: "Гусиноозерск",
    id: 469,
  },
  {
    region: "Бурятия",
    name: "Заиграево",
    id: 470,
  },
  {
    region: "Бурятия",
    name: "Закаменск",
    id: 471,
  },
  {
    region: "Бурятия",
    name: "Иволгинск",
    id: 472,
  },
  {
    region: "Бурятия",
    name: "Илька",
    id: 473,
  },
  {
    region: "Бурятия",
    name: "Кабанск",
    id: 474,
  },
  {
    region: "Бурятия",
    name: "Каменск",
    id: 475,
  },
  {
    region: "Бурятия",
    name: "Кижинга",
    id: 476,
  },
  {
    region: "Бурятия",
    name: "Курумкан",
    id: 477,
  },
  {
    region: "Бурятия",
    name: "Кырен",
    id: 478,
  },
  {
    region: "Бурятия",
    name: "Кяхта",
    id: 479,
  },
  {
    region: "Бурятия",
    name: "Монды",
    id: 480,
  },
  {
    region: "Бурятия",
    name: "Мухоршибирь",
    id: 481,
  },
  {
    region: "Бурятия",
    name: "Нижнеангарск",
    id: 482,
  },
  {
    region: "Бурятия",
    name: "Орлик",
    id: 483,
  },
  {
    region: "Бурятия",
    name: "Петропавловка",
    id: 484,
  },
  {
    region: "Бурятия",
    name: "Романовка",
    id: 485,
  },
  {
    region: "Бурятия",
    name: "Северобайкальск",
    id: 486,
  },
  {
    region: "Бурятия",
    name: "Селенгинск",
    id: 487,
  },
  {
    region: "Бурятия",
    name: "Сосново-Озерское",
    id: 488,
  },
  {
    region: "Бурятия",
    name: "Таксимо",
    id: 489,
  },
  {
    region: "Бурятия",
    name: "Турунтаево",
    id: 490,
  },
  {
    region: "Бурятия",
    name: "Улан-Удэ",
    id: 491,
  },
  {
    region: "Бурятия",
    name: "Хоринск",
    id: 492,
  },
  {
    region: "Владимирская обл.",
    name: "Александров",
    id: 493,
  },
  {
    region: "Владимирская обл.",
    name: "Андреево",
    id: 494,
  },
  {
    region: "Владимирская обл.",
    name: "Анопино",
    id: 495,
  },
  {
    region: "Владимирская обл.",
    name: "Бавлены",
    id: 496,
  },
  {
    region: "Владимирская обл.",
    name: "Балакирево",
    id: 497,
  },
  {
    region: "Владимирская обл.",
    name: "Боголюбово",
    id: 498,
  },
  {
    region: "Владимирская обл.",
    name: "Великодворский",
    id: 499,
  },
  {
    region: "Владимирская обл.",
    name: "Вербовский",
    id: 500,
  },
  {
    region: "Владимирская обл.",
    name: "Владимир",
    id: 501,
  },
  {
    region: "Владимирская обл.",
    name: "Вязники",
    id: 502,
  },
  {
    region: "Владимирская обл.",
    name: "Городищи",
    id: 503,
  },
  {
    region: "Владимирская обл.",
    name: "Гороховец",
    id: 504,
  },
  {
    region: "Владимирская обл.",
    name: "Гусевский",
    id: 505,
  },
  {
    region: "Владимирская обл.",
    name: "Гусь Хрустальный",
    id: 506,
  },
  {
    region: "Владимирская обл.",
    name: "Золотково",
    id: 507,
  },
  {
    region: "Владимирская обл.",
    name: "Иванищи",
    id: 508,
  },
  {
    region: "Владимирская обл.",
    name: "Камешково",
    id: 509,
  },
  {
    region: "Владимирская обл.",
    name: "Карабаново",
    id: 510,
  },
  {
    region: "Владимирская обл.",
    name: "Киржач",
    id: 511,
  },
  {
    region: "Владимирская обл.",
    name: "Ковров",
    id: 512,
  },
  {
    region: "Владимирская обл.",
    name: "Кольчугино",
    id: 513,
  },
  {
    region: "Владимирская обл.",
    name: "Красная Горбатка",
    id: 514,
  },
  {
    region: "Владимирская обл.",
    name: "Меленки",
    id: 515,
  },
  {
    region: "Владимирская обл.",
    name: "Муром",
    id: 516,
  },
  {
    region: "Владимирская обл.",
    name: "Петушки",
    id: 517,
  },
  {
    region: "Владимирская обл.",
    name: "Покров",
    id: 518,
  },
  {
    region: "Владимирская обл.",
    name: "Собинка",
    id: 519,
  },
  {
    region: "Владимирская обл.",
    name: "Судогда",
    id: 520,
  },
  {
    region: "Владимирская обл.",
    name: "Суздаль",
    id: 521,
  },
  {
    region: "Владимирская обл.",
    name: "Юрьев-Польский",
    id: 522,
  },
  {
    region: "Волгоградская обл.",
    name: "Алексеевская",
    id: 523,
  },
  {
    region: "Волгоградская обл.",
    name: "Алущевск",
    id: 524,
  },
  {
    region: "Волгоградская обл.",
    name: "Быково",
    id: 525,
  },
  {
    region: "Волгоградская обл.",
    name: "Волгоград",
    id: 526,
  },
  {
    region: "Волгоградская обл.",
    name: "Волжский",
    id: 527,
  },
  {
    region: "Волгоградская обл.",
    name: "Городище",
    id: 528,
  },
  {
    region: "Волгоградская обл.",
    name: "Дубовка",
    id: 529,
  },
  {
    region: "Волгоградская обл.",
    name: "Елань",
    id: 530,
  },
  {
    region: "Волгоградская обл.",
    name: "Жирновск",
    id: 531,
  },
  {
    region: "Волгоградская обл.",
    name: "Иловля",
    id: 532,
  },
  {
    region: "Волгоградская обл.",
    name: "Калач-на-Дону",
    id: 533,
  },
  {
    region: "Волгоградская обл.",
    name: "Камышин",
    id: 534,
  },
  {
    region: "Волгоградская обл.",
    name: "Кириллов",
    id: 535,
  },
  {
    region: "Волгоградская обл.",
    name: "Клетский",
    id: 536,
  },
  {
    region: "Волгоградская обл.",
    name: "Котельниково",
    id: 537,
  },
  {
    region: "Волгоградская обл.",
    name: "Котово",
    id: 538,
  },
  {
    region: "Волгоградская обл.",
    name: "Кумылженская",
    id: 539,
  },
  {
    region: "Волгоградская обл.",
    name: "Ленинск",
    id: 540,
  },
  {
    region: "Волгоградская обл.",
    name: "Михайловка",
    id: 541,
  },
  {
    region: "Волгоградская обл.",
    name: "Нехаевский",
    id: 542,
  },
  {
    region: "Волгоградская обл.",
    name: "Николаевск",
    id: 543,
  },
  {
    region: "Волгоградская обл.",
    name: "Новоаннинский",
    id: 544,
  },
  {
    region: "Волгоградская обл.",
    name: "Новониколаевский",
    id: 545,
  },
  {
    region: "Волгоградская обл.",
    name: "Ольховка",
    id: 546,
  },
  {
    region: "Волгоградская обл.",
    name: "Палласовка",
    id: 547,
  },
  {
    region: "Волгоградская обл.",
    name: "Рудня",
    id: 548,
  },
  {
    region: "Волгоградская обл.",
    name: "Светлый Яр",
    id: 549,
  },
  {
    region: "Волгоградская обл.",
    name: "Серафимович",
    id: 550,
  },
  {
    region: "Волгоградская обл.",
    name: "Средняя Ахтуба",
    id: 551,
  },
  {
    region: "Волгоградская обл.",
    name: "Сталинград",
    id: 552,
  },
  {
    region: "Волгоградская обл.",
    name: "Старая Полтавка",
    id: 553,
  },
  {
    region: "Волгоградская обл.",
    name: "Суровикино",
    id: 554,
  },
  {
    region: "Волгоградская обл.",
    name: "Урюпинск",
    id: 555,
  },
  {
    region: "Волгоградская обл.",
    name: "Фролово",
    id: 556,
  },
  {
    region: "Волгоградская обл.",
    name: "Чернышковский",
    id: 557,
  },
  {
    region: "Вологодская обл.",
    name: "Бабаево",
    id: 558,
  },
  {
    region: "Вологодская обл.",
    name: "Белозерск",
    id: 559,
  },
  {
    region: "Вологодская обл.",
    name: "Великий Устюг",
    id: 560,
  },
  {
    region: "Вологодская обл.",
    name: "Верховажье",
    id: 561,
  },
  {
    region: "Вологодская обл.",
    name: "Вожега",
    id: 562,
  },
  {
    region: "Вологодская обл.",
    name: "Вологда",
    id: 563,
  },
  {
    region: "Вологодская обл.",
    name: "Вохтога",
    id: 564,
  },
  {
    region: "Вологодская обл.",
    name: "Вытегра",
    id: 565,
  },
  {
    region: "Вологодская обл.",
    name: "Грязовец",
    id: 566,
  },
  {
    region: "Вологодская обл.",
    name: "Кадников",
    id: 567,
  },
  {
    region: "Вологодская обл.",
    name: "Кадуй",
    id: 568,
  },
  {
    region: "Вологодская обл.",
    name: "Кичменгский Городок",
    id: 569,
  },
  {
    region: "Вологодская обл.",
    name: "Липин Бор",
    id: 570,
  },
  {
    region: "Вологодская обл.",
    name: "Никольск",
    id: 571,
  },
  {
    region: "Вологодская обл.",
    name: "Нюксеница",
    id: 572,
  },
  {
    region: "Вологодская обл.",
    name: "Сокол",
    id: 573,
  },
  {
    region: "Вологодская обл.",
    name: "Сямжа",
    id: 574,
  },
  {
    region: "Вологодская обл.",
    name: "Тарногский Городок",
    id: 575,
  },
  {
    region: "Вологодская обл.",
    name: "Тотьма",
    id: 576,
  },
  {
    region: "Вологодская обл.",
    name: "Устюжна",
    id: 577,
  },
  {
    region: "Вологодская обл.",
    name: "Харовск",
    id: 578,
  },
  {
    region: "Вологодская обл.",
    name: "Чагода",
    id: 579,
  },
  {
    region: "Вологодская обл.",
    name: "Череповец",
    id: 580,
  },
  {
    region: "Вологодская обл.",
    name: "Шексна",
    id: 581,
  },
  {
    region: "Вологодская обл.",
    name: "Шуйское",
    id: 582,
  },
  {
    region: "Воронежская обл.",
    name: "Анна",
    id: 583,
  },
  {
    region: "Воронежская обл.",
    name: "Бобров",
    id: 584,
  },
  {
    region: "Воронежская обл.",
    name: "Богучар",
    id: 585,
  },
  {
    region: "Воронежская обл.",
    name: "Борисоглебск",
    id: 586,
  },
  {
    region: "Воронежская обл.",
    name: "Бутурлиновка",
    id: 587,
  },
  {
    region: "Воронежская обл.",
    name: "Верхний Мамон",
    id: 588,
  },
  {
    region: "Воронежская обл.",
    name: "Верхняя Хава",
    id: 589,
  },
  {
    region: "Воронежская обл.",
    name: "Воробьевка",
    id: 590,
  },
  {
    region: "Воронежская обл.",
    name: "Воронеж",
    id: 591,
  },
  {
    region: "Воронежская обл.",
    name: "Грибановский",
    id: 592,
  },
  {
    region: "Воронежская обл.",
    name: "Давыдовка",
    id: 593,
  },
  {
    region: "Воронежская обл.",
    name: "Елань-Коленовский",
    id: 594,
  },
  {
    region: "Воронежская обл.",
    name: "Калач",
    id: 595,
  },
  {
    region: "Воронежская обл.",
    name: "Кантемировка",
    id: 596,
  },
  {
    region: "Воронежская обл.",
    name: "Лиски",
    id: 597,
  },
  {
    region: "Воронежская обл.",
    name: "Нижнедевицк",
    id: 598,
  },
  {
    region: "Воронежская обл.",
    name: "Новая Усмань",
    id: 599,
  },
  {
    region: "Воронежская обл.",
    name: "Новохоперск",
    id: 600,
  },
  {
    region: "Воронежская обл.",
    name: "Ольховатка",
    id: 601,
  },
  {
    region: "Воронежская обл.",
    name: "Острогожск",
    id: 602,
  },
  {
    region: "Воронежская обл.",
    name: "Павловск",
    id: 603,
  },
  {
    region: "Воронежская обл.",
    name: "Панино",
    id: 604,
  },
  {
    region: "Воронежская обл.",
    name: "Петропавловка",
    id: 605,
  },
  {
    region: "Воронежская обл.",
    name: "Поворино",
    id: 606,
  },
  {
    region: "Воронежская обл.",
    name: "Подгоренский",
    id: 607,
  },
  {
    region: "Воронежская обл.",
    name: "Рамонь",
    id: 608,
  },
  {
    region: "Воронежская обл.",
    name: "Репьевка",
    id: 609,
  },
  {
    region: "Воронежская обл.",
    name: "Россошь",
    id: 610,
  },
  {
    region: "Воронежская обл.",
    name: "Семилуки",
    id: 611,
  },
  {
    region: "Воронежская обл.",
    name: "Таловая",
    id: 612,
  },
  {
    region: "Воронежская обл.",
    name: "Терновка",
    id: 613,
  },
  {
    region: "Воронежская обл.",
    name: "Хохольский",
    id: 614,
  },
  {
    region: "Воронежская обл.",
    name: "Эртиль",
    id: 615,
  },
  {
    region: "Воронежская обл.",
    name: "нововоронеж",
    id: 616,
  },
  {
    region: "Дагестан",
    name: "Агвали",
    id: 617,
  },
  {
    region: "Дагестан",
    name: "Акуша",
    id: 618,
  },
  {
    region: "Дагестан",
    name: "Ахты",
    id: 619,
  },
  {
    region: "Дагестан",
    name: "Ачису",
    id: 620,
  },
  {
    region: "Дагестан",
    name: "Бабаюрт",
    id: 621,
  },
  {
    region: "Дагестан",
    name: "Бежта",
    id: 622,
  },
  {
    region: "Дагестан",
    name: "Ботлих",
    id: 623,
  },
  {
    region: "Дагестан",
    name: "Буйнакск",
    id: 624,
  },
  {
    region: "Дагестан",
    name: "Вачи",
    id: 625,
  },
  {
    region: "Дагестан",
    name: "Гергебиль",
    id: 626,
  },
  {
    region: "Дагестан",
    name: "Гуниб",
    id: 627,
  },
  {
    region: "Дагестан",
    name: "Дагестанские Огни",
    id: 628,
  },
  {
    region: "Дагестан",
    name: "Дербент",
    id: 629,
  },
  {
    region: "Дагестан",
    name: "Дылым",
    id: 630,
  },
  {
    region: "Дагестан",
    name: "Ершовка",
    id: 631,
  },
  {
    region: "Дагестан",
    name: "Избербаш",
    id: 632,
  },
  {
    region: "Дагестан",
    name: "Карабудахкент",
    id: 633,
  },
  {
    region: "Дагестан",
    name: "Карата",
    id: 634,
  },
  {
    region: "Дагестан",
    name: "Каспийск",
    id: 635,
  },
  {
    region: "Дагестан",
    name: "Касумкент",
    id: 636,
  },
  {
    region: "Дагестан",
    name: "Кизилюрт",
    id: 637,
  },
  {
    region: "Дагестан",
    name: "Кизляр",
    id: 638,
  },
  {
    region: "Дагестан",
    name: "Кочубей",
    id: 639,
  },
  {
    region: "Дагестан",
    name: "Кумух",
    id: 640,
  },
  {
    region: "Дагестан",
    name: "Курах",
    id: 641,
  },
  {
    region: "Дагестан",
    name: "Магарамкент",
    id: 642,
  },
  {
    region: "Дагестан",
    name: "Маджалис",
    id: 643,
  },
  {
    region: "Дагестан",
    name: "Махачкала",
    id: 644,
  },
  {
    region: "Дагестан",
    name: "Мехельта",
    id: 645,
  },
  {
    region: "Дагестан",
    name: "Новолакское",
    id: 646,
  },
  {
    region: "Дагестан",
    name: "Рутул",
    id: 647,
  },
  {
    region: "Дагестан",
    name: "Советское",
    id: 648,
  },
  {
    region: "Дагестан",
    name: "Тарумовка",
    id: 649,
  },
  {
    region: "Дагестан",
    name: "Терекли-Мектеб",
    id: 650,
  },
  {
    region: "Дагестан",
    name: "Тлярата",
    id: 651,
  },
  {
    region: "Дагестан",
    name: "Тпиг",
    id: 652,
  },
  {
    region: "Дагестан",
    name: "Уркарах",
    id: 653,
  },
  {
    region: "Дагестан",
    name: "Хасавюрт",
    id: 654,
  },
  {
    region: "Дагестан",
    name: "Хив",
    id: 655,
  },
  {
    region: "Дагестан",
    name: "Хунзах",
    id: 656,
  },
  {
    region: "Дагестан",
    name: "Цуриб",
    id: 657,
  },
  {
    region: "Дагестан",
    name: "Южно-Сухокумск",
    id: 658,
  },
  {
    region: "Еврейская обл.",
    name: "Биробиджан",
    id: 659,
  },
  {
    region: "Ивановская обл.",
    name: "Архиповка",
    id: 660,
  },
  {
    region: "Ивановская обл.",
    name: "Верхний Ландех",
    id: 661,
  },
  {
    region: "Ивановская обл.",
    name: "Вичуга",
    id: 662,
  },
  {
    region: "Ивановская обл.",
    name: "Гаврилов Посад",
    id: 663,
  },
  {
    region: "Ивановская обл.",
    name: "Долматовский",
    id: 664,
  },
  {
    region: "Ивановская обл.",
    name: "Дуляпино",
    id: 665,
  },
  {
    region: "Ивановская обл.",
    name: "Заволжск",
    id: 666,
  },
  {
    region: "Ивановская обл.",
    name: "Заречный",
    id: 667,
  },
  {
    region: "Ивановская обл.",
    name: "Иваново",
    id: 668,
  },
  {
    region: "Ивановская обл.",
    name: "Иваньковский",
    id: 669,
  },
  {
    region: "Ивановская обл.",
    name: "Ильинское-Хованское",
    id: 670,
  },
  {
    region: "Ивановская обл.",
    name: "Каминский",
    id: 671,
  },
  {
    region: "Ивановская обл.",
    name: "Кинешма",
    id: 672,
  },
  {
    region: "Ивановская обл.",
    name: "Комсомольск",
    id: 673,
  },
  {
    region: "Ивановская обл.",
    name: "Кохма",
    id: 674,
  },
  {
    region: "Ивановская обл.",
    name: "Лух",
    id: 675,
  },
  {
    region: "Ивановская обл.",
    name: "Палех",
    id: 676,
  },
  {
    region: "Ивановская обл.",
    name: "Пестяки",
    id: 677,
  },
  {
    region: "Ивановская обл.",
    name: "Приволжск",
    id: 678,
  },
  {
    region: "Ивановская обл.",
    name: "Пучеж",
    id: 679,
  },
  {
    region: "Ивановская обл.",
    name: "Родники",
    id: 680,
  },
  {
    region: "Ивановская обл.",
    name: "Савино",
    id: 681,
  },
  {
    region: "Ивановская обл.",
    name: "Сокольское",
    id: 682,
  },
  {
    region: "Ивановская обл.",
    name: "Тейково",
    id: 683,
  },
  {
    region: "Ивановская обл.",
    name: "Фурманов",
    id: 684,
  },
  {
    region: "Ивановская обл.",
    name: "Шуя",
    id: 685,
  },
  {
    region: "Ивановская обл.",
    name: "Южа",
    id: 686,
  },
  {
    region: "Ивановская обл.",
    name: "Юрьевец",
    id: 687,
  },
  {
    region: "Иркутская обл.",
    name: "Алексеевск",
    id: 688,
  },
  {
    region: "Иркутская обл.",
    name: "Алзамай",
    id: 689,
  },
  {
    region: "Иркутская обл.",
    name: "Алыгжер",
    id: 690,
  },
  {
    region: "Иркутская обл.",
    name: "Ангарск",
    id: 691,
  },
  {
    region: "Иркутская обл.",
    name: "Артемовский",
    id: 692,
  },
  {
    region: "Иркутская обл.",
    name: "Атагай",
    id: 693,
  },
  {
    region: "Иркутская обл.",
    name: "Байкал",
    id: 694,
  },
  {
    region: "Иркутская обл.",
    name: "Байкальск",
    id: 695,
  },
  {
    region: "Иркутская обл.",
    name: "Балаганск",
    id: 696,
  },
  {
    region: "Иркутская обл.",
    name: "Баяндай",
    id: 697,
  },
  {
    region: "Иркутская обл.",
    name: "Бирюсинск",
    id: 698,
  },
  {
    region: "Иркутская обл.",
    name: "Бодайбо",
    id: 699,
  },
  {
    region: "Иркутская обл.",
    name: "Большая Речка",
    id: 700,
  },
  {
    region: "Иркутская обл.",
    name: "Большой Луг",
    id: 701,
  },
  {
    region: "Иркутская обл.",
    name: "Бохан",
    id: 702,
  },
  {
    region: "Иркутская обл.",
    name: "Братск",
    id: 703,
  },
  {
    region: "Иркутская обл.",
    name: "Видим",
    id: 704,
  },
  {
    region: "Иркутская обл.",
    name: "Витимский",
    id: 705,
  },
  {
    region: "Иркутская обл.",
    name: "Вихоревка",
    id: 706,
  },
  {
    region: "Иркутская обл.",
    name: "Еланцы",
    id: 707,
  },
  {
    region: "Иркутская обл.",
    name: "Ербогачен",
    id: 708,
  },
  {
    region: "Иркутская обл.",
    name: "Железногорск-Илимский",
    id: 709,
  },
  {
    region: "Иркутская обл.",
    name: "Жигалово",
    id: 710,
  },
  {
    region: "Иркутская обл.",
    name: "Забитуй",
    id: 711,
  },
  {
    region: "Иркутская обл.",
    name: "Залари",
    id: 712,
  },
  {
    region: "Иркутская обл.",
    name: "Звездный",
    id: 713,
  },
  {
    region: "Иркутская обл.",
    name: "Зима",
    id: 714,
  },
  {
    region: "Иркутская обл.",
    name: "Иркутск",
    id: 715,
  },
  {
    region: "Иркутская обл.",
    name: "Казачинское",
    id: 716,
  },
  {
    region: "Иркутская обл.",
    name: "Качуг",
    id: 717,
  },
  {
    region: "Иркутская обл.",
    name: "Квиток",
    id: 718,
  },
  {
    region: "Иркутская обл.",
    name: "Киренск",
    id: 719,
  },
  {
    region: "Иркутская обл.",
    name: "Куйтун",
    id: 720,
  },
  {
    region: "Иркутская обл.",
    name: "Култук",
    id: 721,
  },
  {
    region: "Иркутская обл.",
    name: "Кутулик",
    id: 722,
  },
  {
    region: "Иркутская обл.",
    name: "Мама",
    id: 723,
  },
  {
    region: "Иркутская обл.",
    name: "Нижнеудинск",
    id: 724,
  },
  {
    region: "Иркутская обл.",
    name: "Оса",
    id: 725,
  },
  {
    region: "Иркутская обл.",
    name: "Саянск",
    id: 726,
  },
  {
    region: "Иркутская обл.",
    name: "Слюдянка",
    id: 727,
  },
  {
    region: "Иркутская обл.",
    name: "Тайшет",
    id: 728,
  },
  {
    region: "Иркутская обл.",
    name: "Тулун",
    id: 729,
  },
  {
    region: "Иркутская обл.",
    name: "Усолье-Сибирское",
    id: 730,
  },
  {
    region: "Иркутская обл.",
    name: "Усть-Илимск",
    id: 731,
  },
  {
    region: "Иркутская обл.",
    name: "Усть-Кут",
    id: 732,
  },
  {
    region: "Иркутская обл.",
    name: "Усть-Ордынский",
    id: 733,
  },
  {
    region: "Иркутская обл.",
    name: "Усть-Уда",
    id: 734,
  },
  {
    region: "Иркутская обл.",
    name: "Черемхово",
    id: 735,
  },
  {
    region: "Иркутская обл.",
    name: "Чунский",
    id: 736,
  },
  {
    region: "Иркутская обл.",
    name: "Шелехов",
    id: 737,
  },
  {
    region: "Кабардино-Балкария",
    name: "Баксан",
    id: 738,
  },
  {
    region: "Кабардино-Балкария",
    name: "Майский",
    id: 739,
  },
  {
    region: "Кабардино-Балкария",
    name: "Нальчик",
    id: 740,
  },
  {
    region: "Кабардино-Балкария",
    name: "Нарткала",
    id: 741,
  },
  {
    region: "Кабардино-Балкария",
    name: "Прохладный",
    id: 742,
  },
  {
    region: "Кабардино-Балкария",
    name: "Советское",
    id: 743,
  },
  {
    region: "Кабардино-Балкария",
    name: "Терек",
    id: 744,
  },
  {
    region: "Кабардино-Балкария",
    name: "Тырныауз",
    id: 745,
  },
  {
    region: "Кабардино-Балкария",
    name: "Чегем-Первый",
    id: 746,
  },
  {
    region: "Калининградская обл.",
    name: "Багратионовск",
    id: 747,
  },
  {
    region: "Калининградская обл.",
    name: "Балтийск",
    id: 748,
  },
  {
    region: "Калининградская обл.",
    name: "Гвардейск",
    id: 749,
  },
  {
    region: "Калининградская обл.",
    name: "Гурьевск",
    id: 750,
  },
  {
    region: "Калининградская обл.",
    name: "Гусев",
    id: 751,
  },
  {
    region: "Калининградская обл.",
    name: "Железнодорожный",
    id: 752,
  },
  {
    region: "Калининградская обл.",
    name: "Зеленоградск",
    id: 753,
  },
  {
    region: "Калининградская обл.",
    name: "Знаменск",
    id: 754,
  },
  {
    region: "Калининградская обл.",
    name: "Кёнигсберг",
    id: 755,
  },
  {
    region: "Калининградская обл.",
    name: "Калининград",
    id: 756,
  },
  {
    region: "Калининградская обл.",
    name: "Кенисберг",
    id: 757,
  },
  {
    region: "Калининградская обл.",
    name: "Краснознаменск",
    id: 758,
  },
  {
    region: "Калининградская обл.",
    name: "Мамоново",
    id: 759,
  },
  {
    region: "Калининградская обл.",
    name: "Неман",
    id: 760,
  },
  {
    region: "Калининградская обл.",
    name: "Нестеров",
    id: 761,
  },
  {
    region: "Калининградская обл.",
    name: "Озерск",
    id: 762,
  },
  {
    region: "Калининградская обл.",
    name: "Полесск",
    id: 763,
  },
  {
    region: "Калининградская обл.",
    name: "Правдинск",
    id: 764,
  },
  {
    region: "Калининградская обл.",
    name: "Светлогорск",
    id: 765,
  },
  {
    region: "Калининградская обл.",
    name: "Светлый",
    id: 766,
  },
  {
    region: "Калининградская обл.",
    name: "Славск",
    id: 767,
  },
  {
    region: "Калининградская обл.",
    name: "Советск",
    id: 768,
  },
  {
    region: "Калининградская обл.",
    name: "Черняховск",
    id: 769,
  },
  {
    region: "Калмыкия",
    name: "Аршань",
    id: 770,
  },
  {
    region: "Калмыкия",
    name: "Каспийский",
    id: 771,
  },
  {
    region: "Калмыкия",
    name: "Комсомольский",
    id: 772,
  },
  {
    region: "Калмыкия",
    name: "Малые Дербеты",
    id: 773,
  },
  {
    region: "Калмыкия",
    name: "Приютное",
    id: 774,
  },
  {
    region: "Калмыкия",
    name: "Советское",
    id: 775,
  },
  {
    region: "Калмыкия",
    name: "Троицкое",
    id: 776,
  },
  {
    region: "Калмыкия",
    name: "Утта",
    id: 777,
  },
  {
    region: "Калмыкия",
    name: "Цаган-Аман",
    id: 778,
  },
  {
    region: "Калмыкия",
    name: "Элиста",
    id: 779,
  },
  {
    region: "Калмыкия",
    name: "Юста",
    id: 780,
  },
  {
    region: "Калмыкия",
    name: "Яшалта",
    id: 781,
  },
  {
    region: "Калмыкия",
    name: "Яшкуль",
    id: 782,
  },
  {
    region: "Калужская обл.",
    name: "Бабынино",
    id: 783,
  },
  {
    region: "Калужская обл.",
    name: "Балабаново",
    id: 784,
  },
  {
    region: "Калужская обл.",
    name: "Барятино",
    id: 785,
  },
  {
    region: "Калужская обл.",
    name: "Белоусово",
    id: 786,
  },
  {
    region: "Калужская обл.",
    name: "Бетлица",
    id: 787,
  },
  {
    region: "Калужская обл.",
    name: "Боровск",
    id: 788,
  },
  {
    region: "Калужская обл.",
    name: "Дугна",
    id: 789,
  },
  {
    region: "Калужская обл.",
    name: "Дудоровский",
    id: 790,
  },
  {
    region: "Калужская обл.",
    name: "Думиничи",
    id: 791,
  },
  {
    region: "Калужская обл.",
    name: "Еленский",
    id: 792,
  },
  {
    region: "Калужская обл.",
    name: "Жиздра",
    id: 793,
  },
  {
    region: "Калужская обл.",
    name: "Износки",
    id: 794,
  },
  {
    region: "Калужская обл.",
    name: "Калуга",
    id: 795,
  },
  {
    region: "Калужская обл.",
    name: "Киров",
    id: 796,
  },
  {
    region: "Калужская обл.",
    name: "Козельск",
    id: 797,
  },
  {
    region: "Калужская обл.",
    name: "Кондрово",
    id: 798,
  },
  {
    region: "Калужская обл.",
    name: "Людиново",
    id: 799,
  },
  {
    region: "Калужская обл.",
    name: "Малоярославец",
    id: 800,
  },
  {
    region: "Калужская обл.",
    name: "Медынь",
    id: 801,
  },
  {
    region: "Калужская обл.",
    name: "Мещовск",
    id: 802,
  },
  {
    region: "Калужская обл.",
    name: "Мосальск",
    id: 803,
  },
  {
    region: "Калужская обл.",
    name: "Обнинск",
    id: 804,
  },
  {
    region: "Калужская обл.",
    name: "Перемышль",
    id: 805,
  },
  {
    region: "Калужская обл.",
    name: "Спас-Деменск",
    id: 806,
  },
  {
    region: "Калужская обл.",
    name: "Сухиничи",
    id: 807,
  },
  {
    region: "Калужская обл.",
    name: "Таруса",
    id: 808,
  },
  {
    region: "Калужская обл.",
    name: "Ульяново",
    id: 809,
  },
  {
    region: "Калужская обл.",
    name: "Ферзиково",
    id: 810,
  },
  {
    region: "Калужская обл.",
    name: "Хвастовичи",
    id: 811,
  },
  {
    region: "Калужская обл.",
    name: "Юхнов",
    id: 812,
  },
  {
    region: "Камчатская обл.",
    name: "Атласово",
    id: 813,
  },
  {
    region: "Камчатская обл.",
    name: "Аянка",
    id: 814,
  },
  {
    region: "Камчатская обл.",
    name: "Большерецк",
    id: 815,
  },
  {
    region: "Камчатская обл.",
    name: "Вилючинск",
    id: 816,
  },
  {
    region: "Камчатская обл.",
    name: "Елизово",
    id: 817,
  },
  {
    region: "Камчатская обл.",
    name: "Ильпырский",
    id: 818,
  },
  {
    region: "Камчатская обл.",
    name: "Каменское",
    id: 819,
  },
  {
    region: "Камчатская обл.",
    name: "Кировский",
    id: 820,
  },
  {
    region: "Камчатская обл.",
    name: "Ключи",
    id: 821,
  },
  {
    region: "Камчатская обл.",
    name: "Крапивная",
    id: 822,
  },
  {
    region: "Камчатская обл.",
    name: "Мильково",
    id: 823,
  },
  {
    region: "Камчатская обл.",
    name: "Никольское",
    id: 824,
  },
  {
    region: "Камчатская обл.",
    name: "Озерновский",
    id: 825,
  },
  {
    region: "Камчатская обл.",
    name: "Оссора",
    id: 826,
  },
  {
    region: "Камчатская обл.",
    name: "Палана",
    id: 827,
  },
  {
    region: "Камчатская обл.",
    name: "Парень",
    id: 828,
  },
  {
    region: "Камчатская обл.",
    name: "Пахачи",
    id: 829,
  },
  {
    region: "Камчатская обл.",
    name: "Петропавловск-Камчатский",
    id: 830,
  },
  {
    region: "Камчатская обл.",
    name: "Тигиль",
    id: 831,
  },
  {
    region: "Камчатская обл.",
    name: "Тиличики",
    id: 832,
  },
  {
    region: "Камчатская обл.",
    name: "Усть-Большерецк",
    id: 833,
  },
  {
    region: "Камчатская обл.",
    name: "Усть-Камчатск",
    id: 834,
  },
  {
    region: "Карелия",
    name: "Амбарный",
    id: 835,
  },
  {
    region: "Карелия",
    name: "Беломорск",
    id: 836,
  },
  {
    region: "Карелия",
    name: "Валаам",
    id: 837,
  },
  {
    region: "Карелия",
    name: "Вирандозеро",
    id: 838,
  },
  {
    region: "Карелия",
    name: "Гирвас",
    id: 839,
  },
  {
    region: "Карелия",
    name: "Деревянка",
    id: 840,
  },
  {
    region: "Карелия",
    name: "Идель",
    id: 841,
  },
  {
    region: "Карелия",
    name: "Ильинский",
    id: 842,
  },
  {
    region: "Карелия",
    name: "Импалахти",
    id: 843,
  },
  {
    region: "Карелия",
    name: "Калевала",
    id: 844,
  },
  {
    region: "Карелия",
    name: "Кемь",
    id: 845,
  },
  {
    region: "Карелия",
    name: "Кестеньга",
    id: 846,
  },
  {
    region: "Карелия",
    name: "Кондопога",
    id: 847,
  },
  {
    region: "Карелия",
    name: "Костомукша",
    id: 848,
  },
  {
    region: "Карелия",
    name: "Лахденпохья",
    id: 849,
  },
  {
    region: "Карелия",
    name: "Лоухи",
    id: 850,
  },
  {
    region: "Карелия",
    name: "Медвежьегорск",
    id: 851,
  },
  {
    region: "Карелия",
    name: "Муезерский",
    id: 852,
  },
  {
    region: "Карелия",
    name: "Олонец",
    id: 853,
  },
  {
    region: "Карелия",
    name: "Петрозаводск",
    id: 854,
  },
  {
    region: "Карелия",
    name: "Питкяранта",
    id: 855,
  },
  {
    region: "Карелия",
    name: "Повенец",
    id: 856,
  },
  {
    region: "Карелия",
    name: "Пряжа",
    id: 857,
  },
  {
    region: "Карелия",
    name: "Пудож",
    id: 858,
  },
  {
    region: "Карелия",
    name: "Сегежа",
    id: 859,
  },
  {
    region: "Карелия",
    name: "Сортавала",
    id: 860,
  },
  {
    region: "Карелия",
    name: "Софпорог",
    id: 861,
  },
  {
    region: "Карелия",
    name: "Суоярви",
    id: 862,
  },
  {
    region: "Кемеровская обл.",
    name: "Анжеро-Судженск",
    id: 863,
  },
  {
    region: "Кемеровская обл.",
    name: "Барзас",
    id: 864,
  },
  {
    region: "Кемеровская обл.",
    name: "Белово",
    id: 865,
  },
  {
    region: "Кемеровская обл.",
    name: "Белогорск",
    id: 866,
  },
  {
    region: "Кемеровская обл.",
    name: "Березовский",
    id: 867,
  },
  {
    region: "Кемеровская обл.",
    name: "Грамотеино",
    id: 868,
  },
  {
    region: "Кемеровская обл.",
    name: "Гурьевск",
    id: 869,
  },
  {
    region: "Кемеровская обл.",
    name: "Ижморский",
    id: 870,
  },
  {
    region: "Кемеровская обл.",
    name: "Итатский",
    id: 871,
  },
  {
    region: "Кемеровская обл.",
    name: "Калтан",
    id: 872,
  },
  {
    region: "Кемеровская обл.",
    name: "Кедровка",
    id: 873,
  },
  {
    region: "Кемеровская обл.",
    name: "Кемерово",
    id: 874,
  },
  {
    region: "Кемеровская обл.",
    name: "Киселевск",
    id: 875,
  },
  {
    region: "Кемеровская обл.",
    name: "Крапивинский",
    id: 876,
  },
  {
    region: "Кемеровская обл.",
    name: "Ленинск-Кузнецкий",
    id: 877,
  },
  {
    region: "Кемеровская обл.",
    name: "Мариинск",
    id: 878,
  },
  {
    region: "Кемеровская обл.",
    name: "Междуреченск",
    id: 879,
  },
  {
    region: "Кемеровская обл.",
    name: "Мыски",
    id: 880,
  },
  {
    region: "Кемеровская обл.",
    name: "Новокузнецк",
    id: 881,
  },
  {
    region: "Кемеровская обл.",
    name: "Осинники",
    id: 882,
  },
  {
    region: "Кемеровская обл.",
    name: "Прокопьевск",
    id: 883,
  },
  {
    region: "Кемеровская обл.",
    name: "Промышленная",
    id: 884,
  },
  {
    region: "Кемеровская обл.",
    name: "Тайга",
    id: 885,
  },
  {
    region: "Кемеровская обл.",
    name: "Таштагол",
    id: 886,
  },
  {
    region: "Кемеровская обл.",
    name: "Тисуль",
    id: 887,
  },
  {
    region: "Кемеровская обл.",
    name: "Топки",
    id: 888,
  },
  {
    region: "Кемеровская обл.",
    name: "Тяжинский",
    id: 889,
  },
  {
    region: "Кемеровская обл.",
    name: "Юрга",
    id: 890,
  },
  {
    region: "Кемеровская обл.",
    name: "Яшкино",
    id: 891,
  },
  {
    region: "Кемеровская обл.",
    name: "Яя",
    id: 892,
  },
  {
    region: "Кировская обл.",
    name: "Арбаж",
    id: 893,
  },
  {
    region: "Кировская обл.",
    name: "Аркуль",
    id: 894,
  },
  {
    region: "Кировская обл.",
    name: "Белая Холуница",
    id: 895,
  },
  {
    region: "Кировская обл.",
    name: "Богородское",
    id: 896,
  },
  {
    region: "Кировская обл.",
    name: "Боровой",
    id: 897,
  },
  {
    region: "Кировская обл.",
    name: "Верхошижемье",
    id: 898,
  },
  {
    region: "Кировская обл.",
    name: "Вятские Поляны",
    id: 899,
  },
  {
    region: "Кировская обл.",
    name: "Зуевка",
    id: 900,
  },
  {
    region: "Кировская обл.",
    name: "Каринторф",
    id: 901,
  },
  {
    region: "Кировская обл.",
    name: "Кикнур",
    id: 902,
  },
  {
    region: "Кировская обл.",
    name: "Кильмезь",
    id: 903,
  },
  {
    region: "Кировская обл.",
    name: "Киров",
    id: 904,
  },
  {
    region: "Кировская обл.",
    name: "Кирово-Чепецк",
    id: 905,
  },
  {
    region: "Кировская обл.",
    name: "Кирс",
    id: 906,
  },
  {
    region: "Кировская обл.",
    name: "Кобра",
    id: 907,
  },
  {
    region: "Кировская обл.",
    name: "Котельнич",
    id: 908,
  },
  {
    region: "Кировская обл.",
    name: "Кумены",
    id: 909,
  },
  {
    region: "Кировская обл.",
    name: "Ленинское",
    id: 910,
  },
  {
    region: "Кировская обл.",
    name: "Луза",
    id: 911,
  },
  {
    region: "Кировская обл.",
    name: "Малмыж",
    id: 912,
  },
  {
    region: "Кировская обл.",
    name: "Мураши",
    id: 913,
  },
  {
    region: "Кировская обл.",
    name: "Нагорск",
    id: 914,
  },
  {
    region: "Кировская обл.",
    name: "Нема",
    id: 915,
  },
  {
    region: "Кировская обл.",
    name: "Нововятск",
    id: 916,
  },
  {
    region: "Кировская обл.",
    name: "Нолинск",
    id: 917,
  },
  {
    region: "Кировская обл.",
    name: "Омутнинск",
    id: 918,
  },
  {
    region: "Кировская обл.",
    name: "Опарино",
    id: 919,
  },
  {
    region: "Кировская обл.",
    name: "Оричи",
    id: 920,
  },
  {
    region: "Кировская обл.",
    name: "Пижанка",
    id: 921,
  },
  {
    region: "Кировская обл.",
    name: "Подосиновец",
    id: 922,
  },
  {
    region: "Кировская обл.",
    name: "Санчурск",
    id: 923,
  },
  {
    region: "Кировская обл.",
    name: "Свеча",
    id: 924,
  },
  {
    region: "Кировская обл.",
    name: "Слободской",
    id: 925,
  },
  {
    region: "Кировская обл.",
    name: "Советск",
    id: 926,
  },
  {
    region: "Кировская обл.",
    name: "Суна",
    id: 927,
  },
  {
    region: "Кировская обл.",
    name: "Тужа",
    id: 928,
  },
  {
    region: "Кировская обл.",
    name: "Уни",
    id: 929,
  },
  {
    region: "Кировская обл.",
    name: "Уржум",
    id: 930,
  },
  {
    region: "Кировская обл.",
    name: "Фаленки",
    id: 931,
  },
  {
    region: "Кировская обл.",
    name: "Халтурин",
    id: 932,
  },
  {
    region: "Кировская обл.",
    name: "Юрья",
    id: 933,
  },
  {
    region: "Кировская обл.",
    name: "Яранск",
    id: 934,
  },
  {
    region: "Коми",
    name: "Абезь",
    id: 935,
  },
  {
    region: "Коми",
    name: "Айкино",
    id: 936,
  },
  {
    region: "Коми",
    name: "Верхняя Инта",
    id: 937,
  },
  {
    region: "Коми",
    name: "Визинга",
    id: 938,
  },
  {
    region: "Коми",
    name: "Водный",
    id: 939,
  },
  {
    region: "Коми",
    name: "Вожаель",
    id: 940,
  },
  {
    region: "Коми",
    name: "Воркута",
    id: 941,
  },
  {
    region: "Коми",
    name: "Вуктыл",
    id: 942,
  },
  {
    region: "Коми",
    name: "Гешарт",
    id: 943,
  },
  {
    region: "Коми",
    name: "Елецкий",
    id: 944,
  },
  {
    region: "Коми",
    name: "Емва",
    id: 945,
  },
  {
    region: "Коми",
    name: "Заполярный",
    id: 946,
  },
  {
    region: "Коми",
    name: "Ижма",
    id: 947,
  },
  {
    region: "Коми",
    name: "Инта",
    id: 948,
  },
  {
    region: "Коми",
    name: "Ираель",
    id: 949,
  },
  {
    region: "Коми",
    name: "Каджером",
    id: 950,
  },
  {
    region: "Коми",
    name: "Кажым",
    id: 951,
  },
  {
    region: "Коми",
    name: "Кожым",
    id: 952,
  },
  {
    region: "Коми",
    name: "Койгородок",
    id: 953,
  },
  {
    region: "Коми",
    name: "Корткерос",
    id: 954,
  },
  {
    region: "Коми",
    name: "Кослан",
    id: 955,
  },
  {
    region: "Коми",
    name: "Объячево",
    id: 956,
  },
  {
    region: "Коми",
    name: "Печора",
    id: 957,
  },
  {
    region: "Коми",
    name: "Сосногорск",
    id: 958,
  },
  {
    region: "Коми",
    name: "Сыктывкар",
    id: 959,
  },
  {
    region: "Коми",
    name: "Троицко-Печерск",
    id: 960,
  },
  {
    region: "Коми",
    name: "Усинск",
    id: 961,
  },
  {
    region: "Коми",
    name: "Усогорск",
    id: 962,
  },
  {
    region: "Коми",
    name: "Усть-Кулом",
    id: 963,
  },
  {
    region: "Коми",
    name: "Усть-Цильма",
    id: 964,
  },
  {
    region: "Коми",
    name: "Ухта",
    id: 965,
  },
  {
    region: "Костромская обл.",
    name: "Антропово",
    id: 966,
  },
  {
    region: "Костромская обл.",
    name: "Боговарово",
    id: 967,
  },
  {
    region: "Костромская обл.",
    name: "Буй",
    id: 968,
  },
  {
    region: "Костромская обл.",
    name: "Волгореченск",
    id: 969,
  },
  {
    region: "Костромская обл.",
    name: "Галич",
    id: 970,
  },
  {
    region: "Костромская обл.",
    name: "Горчуха",
    id: 971,
  },
  {
    region: "Костромская обл.",
    name: "Зебляки",
    id: 972,
  },
  {
    region: "Костромская обл.",
    name: "Кадый",
    id: 973,
  },
  {
    region: "Костромская обл.",
    name: "Кологрив",
    id: 974,
  },
  {
    region: "Костромская обл.",
    name: "Кострома",
    id: 975,
  },
  {
    region: "Костромская обл.",
    name: "Красное-на-Волге",
    id: 976,
  },
  {
    region: "Костромская обл.",
    name: "Макарьев",
    id: 977,
  },
  {
    region: "Костромская обл.",
    name: "Мантурово",
    id: 978,
  },
  {
    region: "Костромская обл.",
    name: "Нерехта",
    id: 979,
  },
  {
    region: "Костромская обл.",
    name: "Нея",
    id: 980,
  },
  {
    region: "Костромская обл.",
    name: "Островское",
    id: 981,
  },
  {
    region: "Костромская обл.",
    name: "Павино",
    id: 982,
  },
  {
    region: "Костромская обл.",
    name: "Парфентьево",
    id: 983,
  },
  {
    region: "Костромская обл.",
    name: "Поназырево",
    id: 984,
  },
  {
    region: "Костромская обл.",
    name: "Солигалич",
    id: 985,
  },
  {
    region: "Костромская обл.",
    name: "Судиславль",
    id: 986,
  },
  {
    region: "Костромская обл.",
    name: "Сусанино",
    id: 987,
  },
  {
    region: "Костромская обл.",
    name: "Чухлома",
    id: 988,
  },
  {
    region: "Костромская обл.",
    name: "Шарья",
    id: 989,
  },
  {
    region: "Костромская обл.",
    name: "Шемятино",
    id: 990,
  },
  {
    region: "Краснодарский край",
    name: "Абинск",
    id: 991,
  },
  {
    region: "Краснодарский край",
    name: "Абрау-Дюрсо",
    id: 992,
  },
  {
    region: "Краснодарский край",
    name: "Анапа",
    id: 993,
  },
  {
    region: "Краснодарский край",
    name: "Апшеронск",
    id: 994,
  },
  {
    region: "Краснодарский край",
    name: "Армавир",
    id: 995,
  },
  {
    region: "Краснодарский край",
    name: "Архипо-Осиповка",
    id: 996,
  },
  {
    region: "Краснодарский край",
    name: "Афипский",
    id: 997,
  },
  {
    region: "Краснодарский край",
    name: "Ахтырский",
    id: 998,
  },
  {
    region: "Краснодарский край",
    name: "Ачуево",
    id: 999,
  },
  {
    region: "Краснодарский край",
    name: "Белореченск",
    id: 1000,
  },
  {
    region: "Краснодарский край",
    name: "Верхнебаканский",
    id: 1001,
  },
  {
    region: "Краснодарский край",
    name: "Выселки",
    id: 1002,
  },
  {
    region: "Краснодарский край",
    name: "Геленджик",
    id: 1003,
  },
  {
    region: "Краснодарский край",
    name: "Гиагинская",
    id: 1004,
  },
  {
    region: "Краснодарский край",
    name: "Горячий Ключ",
    id: 1005,
  },
  {
    region: "Краснодарский край",
    name: "Джубга",
    id: 1006,
  },
  {
    region: "Краснодарский край",
    name: "Динская",
    id: 1007,
  },
  {
    region: "Краснодарский край",
    name: "Ейск",
    id: 1008,
  },
  {
    region: "Краснодарский край",
    name: "Ильский",
    id: 1009,
  },
  {
    region: "Краснодарский край",
    name: "Кабардинка",
    id: 1010,
  },
  {
    region: "Краснодарский край",
    name: "Калинино",
    id: 1011,
  },
  {
    region: "Краснодарский край",
    name: "Калининская",
    id: 1012,
  },
  {
    region: "Краснодарский край",
    name: "Каменномостский",
    id: 1013,
  },
  {
    region: "Краснодарский край",
    name: "Каневская",
    id: 1014,
  },
  {
    region: "Краснодарский край",
    name: "Кореновск",
    id: 1015,
  },
  {
    region: "Краснодарский край",
    name: "Красноармейская",
    id: 1016,
  },
  {
    region: "Краснодарский край",
    name: "Краснодар",
    id: 1017,
  },
  {
    region: "Краснодарский край",
    name: "Кропоткин",
    id: 1018,
  },
  {
    region: "Краснодарский край",
    name: "Крыловская",
    id: 1019,
  },
  {
    region: "Краснодарский край",
    name: "Крымск",
    id: 1020,
  },
  {
    region: "Краснодарский край",
    name: "Курганинск",
    id: 1021,
  },
  {
    region: "Краснодарский край",
    name: "Кущевская",
    id: 1022,
  },
  {
    region: "Краснодарский край",
    name: "Лабинск",
    id: 1023,
  },
  {
    region: "Краснодарский край",
    name: "Лениградская",
    id: 1024,
  },
  {
    region: "Краснодарский край",
    name: "Майкоп",
    id: 1025,
  },
  {
    region: "Краснодарский край",
    name: "Мостовской",
    id: 1026,
  },
  {
    region: "Краснодарский край",
    name: "Новороссийск",
    id: 1027,
  },
  {
    region: "Краснодарский край",
    name: "Отрадная",
    id: 1028,
  },
  {
    region: "Краснодарский край",
    name: "Павловская",
    id: 1029,
  },
  {
    region: "Краснодарский край",
    name: "Приморско-Ахтарск",
    id: 1030,
  },
  {
    region: "Краснодарский край",
    name: "Северская",
    id: 1031,
  },
  {
    region: "Краснодарский край",
    name: "Славянск-на-Кубани",
    id: 1032,
  },
  {
    region: "Краснодарский край",
    name: "Сочи",
    id: 1033,
  },
  {
    region: "Краснодарский край",
    name: "Староминская",
    id: 1034,
  },
  {
    region: "Краснодарский край",
    name: "Старощербиновская",
    id: 1035,
  },
  {
    region: "Краснодарский край",
    name: "Тбилисская",
    id: 1036,
  },
  {
    region: "Краснодарский край",
    name: "Темрюк",
    id: 1037,
  },
  {
    region: "Краснодарский край",
    name: "Тимашевск",
    id: 1038,
  },
  {
    region: "Краснодарский край",
    name: "Тихорецк",
    id: 1039,
  },
  {
    region: "Краснодарский край",
    name: "Туапсе",
    id: 1040,
  },
  {
    region: "Краснодарский край",
    name: "Тульский",
    id: 1041,
  },
  {
    region: "Краснодарский край",
    name: "Усть-Лабинск",
    id: 1042,
  },
  {
    region: "Краснодарский край",
    name: "Шовгеновский",
    id: 1043,
  },
  {
    region: "Красноярский край",
    name: " Железногорск",
    id: 1044,
  },
  {
    region: "Красноярский край",
    name: "Абаза",
    id: 1045,
  },
  {
    region: "Красноярский край",
    name: "Абакан",
    id: 1046,
  },
  {
    region: "Красноярский край",
    name: "Абан",
    id: 1047,
  },
  {
    region: "Красноярский край",
    name: "Агинское",
    id: 1048,
  },
  {
    region: "Красноярский край",
    name: "Артемовск",
    id: 1049,
  },
  {
    region: "Красноярский край",
    name: "Аскиз",
    id: 1050,
  },
  {
    region: "Красноярский край",
    name: "Ачинск",
    id: 1051,
  },
  {
    region: "Красноярский край",
    name: "Байкит",
    id: 1052,
  },
  {
    region: "Красноярский край",
    name: "Балахта",
    id: 1053,
  },
  {
    region: "Красноярский край",
    name: "Балыкса",
    id: 1054,
  },
  {
    region: "Красноярский край",
    name: "Белый Яр",
    id: 1055,
  },
  {
    region: "Красноярский край",
    name: "Бельтырский",
    id: 1056,
  },
  {
    region: "Красноярский край",
    name: "Бея",
    id: 1057,
  },
  {
    region: "Красноярский край",
    name: "Бискамжа",
    id: 1058,
  },
  {
    region: "Красноярский край",
    name: "Боготол",
    id: 1059,
  },
  {
    region: "Красноярский край",
    name: "Боград",
    id: 1060,
  },
  {
    region: "Красноярский край",
    name: "Богучаны",
    id: 1061,
  },
  {
    region: "Красноярский край",
    name: "Большая Мурта",
    id: 1062,
  },
  {
    region: "Красноярский край",
    name: "Большой Улуй",
    id: 1063,
  },
  {
    region: "Красноярский край",
    name: "Бородино",
    id: 1064,
  },
  {
    region: "Красноярский край",
    name: "Ванавара",
    id: 1065,
  },
  {
    region: "Красноярский край",
    name: "Верхнеимбатск",
    id: 1066,
  },
  {
    region: "Красноярский край",
    name: "Горячегорск",
    id: 1067,
  },
  {
    region: "Красноярский край",
    name: "Дзержинское",
    id: 1068,
  },
  {
    region: "Красноярский край",
    name: "Дивногорск",
    id: 1069,
  },
  {
    region: "Красноярский край",
    name: "Диксон",
    id: 1070,
  },
  {
    region: "Красноярский край",
    name: "Дудинка",
    id: 1071,
  },
  {
    region: "Красноярский край",
    name: "Емельяново",
    id: 1072,
  },
  {
    region: "Красноярский край",
    name: "Енисейск",
    id: 1073,
  },
  {
    region: "Красноярский край",
    name: "Ермаковское",
    id: 1074,
  },
  {
    region: "Красноярский край",
    name: "Заозерный",
    id: 1075,
  },
  {
    region: "Красноярский край",
    name: "Зеленогорск",
    id: 1076,
  },
  {
    region: "Красноярский край",
    name: "Игарка",
    id: 1077,
  },
  {
    region: "Красноярский край",
    name: "Идринское",
    id: 1078,
  },
  {
    region: "Красноярский край",
    name: "Иланский",
    id: 1079,
  },
  {
    region: "Красноярский край",
    name: "Ирбейское",
    id: 1080,
  },
  {
    region: "Красноярский край",
    name: "Казачинское",
    id: 1081,
  },
  {
    region: "Красноярский край",
    name: "Канск",
    id: 1082,
  },
  {
    region: "Красноярский край",
    name: "Каратузское",
    id: 1083,
  },
  {
    region: "Красноярский край",
    name: "Караул",
    id: 1084,
  },
  {
    region: "Красноярский край",
    name: "Кежма",
    id: 1085,
  },
  {
    region: "Красноярский край",
    name: "Кодинск",
    id: 1086,
  },
  {
    region: "Красноярский край",
    name: "Козулька",
    id: 1087,
  },
  {
    region: "Красноярский край",
    name: "Копьево",
    id: 1088,
  },
  {
    region: "Красноярский край",
    name: "Краснотуранск",
    id: 1089,
  },
  {
    region: "Красноярский край",
    name: "Красноярск",
    id: 1090,
  },
  {
    region: "Красноярский край",
    name: "Курагино",
    id: 1091,
  },
  {
    region: "Красноярский край",
    name: "Лесосибирск",
    id: 1092,
  },
  {
    region: "Красноярский край",
    name: "Минусинск",
    id: 1093,
  },
  {
    region: "Красноярский край",
    name: "Мотыгино",
    id: 1094,
  },
  {
    region: "Красноярский край",
    name: "Назарово",
    id: 1095,
  },
  {
    region: "Красноярский край",
    name: "Нижний Ингаш",
    id: 1096,
  },
  {
    region: "Красноярский край",
    name: "Новоселово",
    id: 1097,
  },
  {
    region: "Красноярский край",
    name: "Норильск",
    id: 1098,
  },
  {
    region: "Красноярский край",
    name: "Партизанское",
    id: 1099,
  },
  {
    region: "Красноярский край",
    name: "Пировское",
    id: 1100,
  },
  {
    region: "Красноярский край",
    name: "Саяногорск",
    id: 1101,
  },
  {
    region: "Красноярский край",
    name: "Северо-Енисейский",
    id: 1102,
  },
  {
    region: "Красноярский край",
    name: "Сосновоборск",
    id: 1103,
  },
  {
    region: "Красноярский край",
    name: "Тасеево",
    id: 1104,
  },
  {
    region: "Красноярский край",
    name: "Таштып",
    id: 1105,
  },
  {
    region: "Красноярский край",
    name: "Тура",
    id: 1106,
  },
  {
    region: "Красноярский край",
    name: "Туруханск",
    id: 1107,
  },
  {
    region: "Красноярский край",
    name: "Тюхтет",
    id: 1108,
  },
  {
    region: "Красноярский край",
    name: "Ужур",
    id: 1109,
  },
  {
    region: "Красноярский край",
    name: "Усть-Авам",
    id: 1110,
  },
  {
    region: "Красноярский край",
    name: "Уяр",
    id: 1111,
  },
  {
    region: "Красноярский край",
    name: "Хатанга",
    id: 1112,
  },
  {
    region: "Красноярский край",
    name: "Черемушки",
    id: 1113,
  },
  {
    region: "Красноярский край",
    name: "Черногорск",
    id: 1114,
  },
  {
    region: "Красноярский край",
    name: "Шалинское",
    id: 1115,
  },
  {
    region: "Красноярский край",
    name: "Шарыпово",
    id: 1116,
  },
  {
    region: "Красноярский край",
    name: "Шира",
    id: 1117,
  },
  {
    region: "Красноярский край",
    name: "Шушенское",
    id: 1118,
  },
  {
    region: "Курганская обл.",
    name: "Варгаши",
    id: 1119,
  },
  {
    region: "Курганская обл.",
    name: "Глядянское",
    id: 1120,
  },
  {
    region: "Курганская обл.",
    name: "Далматово",
    id: 1121,
  },
  {
    region: "Курганская обл.",
    name: "Каргаполье",
    id: 1122,
  },
  {
    region: "Курганская обл.",
    name: "Катайск",
    id: 1123,
  },
  {
    region: "Курганская обл.",
    name: "Кетово",
    id: 1124,
  },
  {
    region: "Курганская обл.",
    name: "Курган",
    id: 1125,
  },
  {
    region: "Курганская обл.",
    name: "Куртамыш",
    id: 1126,
  },
  {
    region: "Курганская обл.",
    name: "Лебяжье",
    id: 1127,
  },
  {
    region: "Курганская обл.",
    name: "Макушино",
    id: 1128,
  },
  {
    region: "Курганская обл.",
    name: "Мишкино",
    id: 1129,
  },
  {
    region: "Курганская обл.",
    name: "Мокроусово",
    id: 1130,
  },
  {
    region: "Курганская обл.",
    name: "Петухово",
    id: 1131,
  },
  {
    region: "Курганская обл.",
    name: "Половинное",
    id: 1132,
  },
  {
    region: "Курганская обл.",
    name: "Сафакулево",
    id: 1133,
  },
  {
    region: "Курганская обл.",
    name: "Целинное",
    id: 1134,
  },
  {
    region: "Курганская обл.",
    name: "Шадринск",
    id: 1135,
  },
  {
    region: "Курганская обл.",
    name: "Шатрово",
    id: 1136,
  },
  {
    region: "Курганская обл.",
    name: "Шумиха",
    id: 1137,
  },
  {
    region: "Курганская обл.",
    name: "Щучье",
    id: 1138,
  },
  {
    region: "Курганская обл.",
    name: "Юргамыш",
    id: 1139,
  },
  {
    region: "Курская обл.",
    name: "Альменево",
    id: 1140,
  },
  {
    region: "Курская обл.",
    name: "Белая",
    id: 1141,
  },
  {
    region: "Курская обл.",
    name: "Большое Солдатское",
    id: 1142,
  },
  {
    region: "Курская обл.",
    name: "Глушково",
    id: 1143,
  },
  {
    region: "Курская обл.",
    name: "Горшечное",
    id: 1144,
  },
  {
    region: "Курская обл.",
    name: "Дмитриев-Льговский",
    id: 1145,
  },
  {
    region: "Курская обл.",
    name: "Железногорск",
    id: 1146,
  },
  {
    region: "Курская обл.",
    name: "Золотухино",
    id: 1147,
  },
  {
    region: "Курская обл.",
    name: "Касторное",
    id: 1148,
  },
  {
    region: "Курская обл.",
    name: "Конышевка",
    id: 1149,
  },
  {
    region: "Курская обл.",
    name: "Коренево",
    id: 1150,
  },
  {
    region: "Курская обл.",
    name: "Курск",
    id: 1151,
  },
  {
    region: "Курская обл.",
    name: "Курчатов",
    id: 1152,
  },
  {
    region: "Курская обл.",
    name: "Кшенский",
    id: 1153,
  },
  {
    region: "Курская обл.",
    name: "Льгов",
    id: 1154,
  },
  {
    region: "Курская обл.",
    name: "Мантурово",
    id: 1155,
  },
  {
    region: "Курская обл.",
    name: "Медвенка",
    id: 1156,
  },
  {
    region: "Курская обл.",
    name: "Обоянь",
    id: 1157,
  },
  {
    region: "Курская обл.",
    name: "Поныри",
    id: 1158,
  },
  {
    region: "Курская обл.",
    name: "Пристень",
    id: 1159,
  },
  {
    region: "Курская обл.",
    name: "Прямицыно",
    id: 1160,
  },
  {
    region: "Курская обл.",
    name: "Рыльск",
    id: 1161,
  },
  {
    region: "Курская обл.",
    name: "Суджа",
    id: 1162,
  },
  {
    region: "Курская обл.",
    name: "Тим",
    id: 1163,
  },
  {
    region: "Курская обл.",
    name: "Фатеж",
    id: 1164,
  },
  {
    region: "Курская обл.",
    name: "Хомутовка",
    id: 1165,
  },
  {
    region: "Курская обл.",
    name: "Черемисиново",
    id: 1166,
  },
  {
    region: "Курская обл.",
    name: "Щигры",
    id: 1167,
  },
  {
    region: "Липецкая обл.",
    name: "Грязи",
    id: 1168,
  },
  {
    region: "Липецкая обл.",
    name: "Данхов",
    id: 1169,
  },
  {
    region: "Липецкая обл.",
    name: "Доброе",
    id: 1170,
  },
  {
    region: "Липецкая обл.",
    name: "Долгоруково",
    id: 1171,
  },
  {
    region: "Липецкая обл.",
    name: "Елец",
    id: 1172,
  },
  {
    region: "Липецкая обл.",
    name: "Задонск",
    id: 1173,
  },
  {
    region: "Липецкая обл.",
    name: "Измалково",
    id: 1174,
  },
  {
    region: "Липецкая обл.",
    name: "Казинка",
    id: 1175,
  },
  {
    region: "Липецкая обл.",
    name: "Лебедянь",
    id: 1176,
  },
  {
    region: "Липецкая обл.",
    name: "Лев Толстой",
    id: 1177,
  },
  {
    region: "Липецкая обл.",
    name: "Липецк",
    id: 1178,
  },
  {
    region: "Липецкая обл.",
    name: "Тербуны",
    id: 1179,
  },
  {
    region: "Липецкая обл.",
    name: "Усмань",
    id: 1180,
  },
  {
    region: "Липецкая обл.",
    name: "Хлевное",
    id: 1181,
  },
  {
    region: "Липецкая обл.",
    name: "Чаплыгин",
    id: 1182,
  },
  {
    region: "Магаданская обл.",
    name: "Анадырь",
    id: 1183,
  },
  {
    region: "Магаданская обл.",
    name: "Атка",
    id: 1184,
  },
  {
    region: "Магаданская обл.",
    name: "Балыгычан",
    id: 1185,
  },
  {
    region: "Магаданская обл.",
    name: "Беринговский",
    id: 1186,
  },
  {
    region: "Магаданская обл.",
    name: "Билибино",
    id: 1187,
  },
  {
    region: "Магаданская обл.",
    name: "Большевик",
    id: 1188,
  },
  {
    region: "Магаданская обл.",
    name: "Ванкарем",
    id: 1189,
  },
  {
    region: "Магаданская обл.",
    name: "Иульитин",
    id: 1190,
  },
  {
    region: "Магаданская обл.",
    name: "Кадыкчан",
    id: 1191,
  },
  {
    region: "Магаданская обл.",
    name: "Лаврентия",
    id: 1192,
  },
  {
    region: "Магаданская обл.",
    name: "Магадан",
    id: 1193,
  },
  {
    region: "Магаданская обл.",
    name: "Мыс Шмидта",
    id: 1194,
  },
  {
    region: "Магаданская обл.",
    name: "Ола",
    id: 1195,
  },
  {
    region: "Магаданская обл.",
    name: "Омонск",
    id: 1196,
  },
  {
    region: "Магаданская обл.",
    name: "Омсукчан",
    id: 1197,
  },
  {
    region: "Магаданская обл.",
    name: "Палатка",
    id: 1198,
  },
  {
    region: "Магаданская обл.",
    name: "Певек",
    id: 1199,
  },
  {
    region: "Магаданская обл.",
    name: "Провидения",
    id: 1200,
  },
  {
    region: "Магаданская обл.",
    name: "Сеймчан",
    id: 1201,
  },
  {
    region: "Магаданская обл.",
    name: "Синегорье",
    id: 1202,
  },
  {
    region: "Магаданская обл.",
    name: "Сусуман",
    id: 1203,
  },
  {
    region: "Магаданская обл.",
    name: "Усть-Белая",
    id: 1204,
  },
  {
    region: "Магаданская обл.",
    name: "Усть-Омчуг",
    id: 1205,
  },
  {
    region: "Магаданская обл.",
    name: "Эвенск",
    id: 1206,
  },
  {
    region: "Магаданская обл.",
    name: "Эгвекинот",
    id: 1207,
  },
  {
    region: "Магаданская обл.",
    name: "Ягодное",
    id: 1208,
  },
  {
    region: "Марий Эл",
    name: "Волжск",
    id: 1209,
  },
  {
    region: "Марий Эл",
    name: "Дубовский",
    id: 1210,
  },
  {
    region: "Марий Эл",
    name: "Звенигово",
    id: 1211,
  },
  {
    region: "Марий Эл",
    name: "Йошкар-Ола",
    id: 1212,
  },
  {
    region: "Марий Эл",
    name: "Килемары",
    id: 1213,
  },
  {
    region: "Марий Эл",
    name: "Козьмодемьянск",
    id: 1214,
  },
  {
    region: "Марий Эл",
    name: "Куженер",
    id: 1215,
  },
  {
    region: "Марий Эл",
    name: "Мари-Турек",
    id: 1216,
  },
  {
    region: "Марий Эл",
    name: "Медведево",
    id: 1217,
  },
  {
    region: "Марий Эл",
    name: "Морки",
    id: 1218,
  },
  {
    region: "Марий Эл",
    name: "Новый Торьял",
    id: 1219,
  },
  {
    region: "Марий Эл",
    name: "Оршанка",
    id: 1220,
  },
  {
    region: "Марий Эл",
    name: "Параньга",
    id: 1221,
  },
  {
    region: "Марий Эл",
    name: "Сернур",
    id: 1222,
  },
  {
    region: "Марий Эл",
    name: "Советский",
    id: 1223,
  },
  {
    region: "Марий Эл",
    name: "Юрино",
    id: 1224,
  },
  {
    region: "Мордовия",
    name: "Ардатов",
    id: 1225,
  },
  {
    region: "Мордовия",
    name: "Атюрьево",
    id: 1226,
  },
  {
    region: "Мордовия",
    name: "Атяшево",
    id: 1227,
  },
  {
    region: "Мордовия",
    name: "Большие Березники",
    id: 1228,
  },
  {
    region: "Мордовия",
    name: "Большое Игнатово",
    id: 1229,
  },
  {
    region: "Мордовия",
    name: "Выша",
    id: 1230,
  },
  {
    region: "Мордовия",
    name: "Ельники",
    id: 1231,
  },
  {
    region: "Мордовия",
    name: "Зубова Поляна",
    id: 1232,
  },
  {
    region: "Мордовия",
    name: "Инсар",
    id: 1233,
  },
  {
    region: "Мордовия",
    name: "Кадошкино",
    id: 1234,
  },
  {
    region: "Мордовия",
    name: "Кемля",
    id: 1235,
  },
  {
    region: "Мордовия",
    name: "Ковылкино",
    id: 1236,
  },
  {
    region: "Мордовия",
    name: "Комсомольский",
    id: 1237,
  },
  {
    region: "Мордовия",
    name: "Кочкурово",
    id: 1238,
  },
  {
    region: "Мордовия",
    name: "Краснослободск",
    id: 1239,
  },
  {
    region: "Мордовия",
    name: "Лямбирь",
    id: 1240,
  },
  {
    region: "Мордовия",
    name: "Ромоданово",
    id: 1241,
  },
  {
    region: "Мордовия",
    name: "Рузаевка",
    id: 1242,
  },
  {
    region: "Мордовия",
    name: "Саранск",
    id: 1243,
  },
  {
    region: "Мордовия",
    name: "Старое Шайгово",
    id: 1244,
  },
  {
    region: "Мордовия",
    name: "Темников",
    id: 1245,
  },
  {
    region: "Мордовия",
    name: "Теньгушево",
    id: 1246,
  },
  {
    region: "Мордовия",
    name: "Торбеево",
    id: 1247,
  },
  {
    region: "Мордовия",
    name: "Чамзинка",
    id: 1248,
  },
  {
    region: "Мурманская обл.",
    name: "Апатиты",
    id: 1249,
  },
  {
    region: "Мурманская обл.",
    name: "Африканда",
    id: 1250,
  },
  {
    region: "Мурманская обл.",
    name: "Верхнетуломский",
    id: 1251,
  },
  {
    region: "Мурманская обл.",
    name: "Заозерск",
    id: 1252,
  },
  {
    region: "Мурманская обл.",
    name: "Заполярный",
    id: 1253,
  },
  {
    region: "Мурманская обл.",
    name: "Зареченск",
    id: 1254,
  },
  {
    region: "Мурманская обл.",
    name: "Зашеек",
    id: 1255,
  },
  {
    region: "Мурманская обл.",
    name: "Зеленоборский",
    id: 1256,
  },
  {
    region: "Мурманская обл.",
    name: "Кандалакша",
    id: 1257,
  },
  {
    region: "Мурманская обл.",
    name: "Кильдинстрой",
    id: 1258,
  },
  {
    region: "Мурманская обл.",
    name: "Кировск",
    id: 1259,
  },
  {
    region: "Мурманская обл.",
    name: "Ковдор",
    id: 1260,
  },
  {
    region: "Мурманская обл.",
    name: "Кола",
    id: 1261,
  },
  {
    region: "Мурманская обл.",
    name: "Конда",
    id: 1262,
  },
  {
    region: "Мурманская обл.",
    name: "Мончегорск",
    id: 1263,
  },
  {
    region: "Мурманская обл.",
    name: "Мурманск",
    id: 1264,
  },
  {
    region: "Мурманская обл.",
    name: "Мурмаши",
    id: 1265,
  },
  {
    region: "Мурманская обл.",
    name: "Никель",
    id: 1266,
  },
  {
    region: "Мурманская обл.",
    name: "Оленегорск",
    id: 1267,
  },
  {
    region: "Мурманская обл.",
    name: "Полярные Зори",
    id: 1268,
  },
  {
    region: "Мурманская обл.",
    name: "Полярный",
    id: 1269,
  },
  {
    region: "Мурманская обл.",
    name: "Североморск",
    id: 1270,
  },
  {
    region: "Мурманская обл.",
    name: "Снежногорск",
    id: 1271,
  },
  {
    region: "Мурманская обл.",
    name: "Умба",
    id: 1272,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Ардатов",
    id: 1273,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Арзамас",
    id: 1274,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Арья",
    id: 1275,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Балахна",
    id: 1276,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Богородск",
    id: 1277,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Большереченск",
    id: 1278,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Большое Болдино",
    id: 1279,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Большое Козино",
    id: 1280,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Большое Мурашкино",
    id: 1281,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Большое Пикино",
    id: 1282,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Бор",
    id: 1283,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Бутурлино",
    id: 1284,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Вад",
    id: 1285,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Варнавино",
    id: 1286,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Васильсурск",
    id: 1287,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Вахтан",
    id: 1288,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Вача",
    id: 1289,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Велетьма",
    id: 1290,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Ветлуга",
    id: 1291,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Виля",
    id: 1292,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Вознесенское",
    id: 1293,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Володарск",
    id: 1294,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Воротынец",
    id: 1295,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Ворсма",
    id: 1296,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Воскресенское",
    id: 1297,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Выездное",
    id: 1298,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Выкса",
    id: 1299,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Гагино",
    id: 1300,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Гидроторф",
    id: 1301,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Горбатов",
    id: 1302,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Горбатовка",
    id: 1303,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Городец",
    id: 1304,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Горький",
    id: 1305,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Дальнее Константиново",
    id: 1306,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Дзержинск",
    id: 1307,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Дивеево",
    id: 1308,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Досчатое",
    id: 1309,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Заволжье",
    id: 1310,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Катунки",
    id: 1311,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Керженец",
    id: 1312,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Княгинино",
    id: 1313,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Ковернино",
    id: 1314,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Красные Баки",
    id: 1315,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Кстово",
    id: 1316,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Кулебаки",
    id: 1317,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Лукоянов",
    id: 1318,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Лысково",
    id: 1319,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Навашино",
    id: 1320,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Нижний Новгород",
    id: 1321,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Павлово",
    id: 1322,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Первомайск",
    id: 1323,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Перевоз",
    id: 1324,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Пильна",
    id: 1325,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Починки",
    id: 1326,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Саров",
    id: 1327,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Сергач",
    id: 1328,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Сеченово",
    id: 1329,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Сосновское",
    id: 1330,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Спасское",
    id: 1331,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Тонкино",
    id: 1332,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Тоншаево",
    id: 1333,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Уразовка",
    id: 1334,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Урень",
    id: 1335,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Чкаловск",
    id: 1336,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Шаранга",
    id: 1337,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Шатки",
    id: 1338,
  },
  {
    region: "Нижегородская (Горьковская)",
    name: "Шахунья",
    id: 1339,
  },
  {
    region: "Новгородская обл.",
    name: "Анциферово",
    id: 1340,
  },
  {
    region: "Новгородская обл.",
    name: "Батецкий",
    id: 1341,
  },
  {
    region: "Новгородская обл.",
    name: "Большая Вишера",
    id: 1342,
  },
  {
    region: "Новгородская обл.",
    name: "Боровичи",
    id: 1343,
  },
  {
    region: "Новгородская обл.",
    name: "Валдай",
    id: 1344,
  },
  {
    region: "Новгородская обл.",
    name: "Волот",
    id: 1345,
  },
  {
    region: "Новгородская обл.",
    name: "Деманск",
    id: 1346,
  },
  {
    region: "Новгородская обл.",
    name: "Зарубино",
    id: 1347,
  },
  {
    region: "Новгородская обл.",
    name: "Кресцы",
    id: 1348,
  },
  {
    region: "Новгородская обл.",
    name: "Любытино",
    id: 1349,
  },
  {
    region: "Новгородская обл.",
    name: "Малая Вишера",
    id: 1350,
  },
  {
    region: "Новгородская обл.",
    name: "Марево",
    id: 1351,
  },
  {
    region: "Новгородская обл.",
    name: "Мошенское",
    id: 1352,
  },
  {
    region: "Новгородская обл.",
    name: "Новгород",
    id: 1353,
  },
  {
    region: "Новгородская обл.",
    name: "Окуловка",
    id: 1354,
  },
  {
    region: "Новгородская обл.",
    name: "Парфино",
    id: 1355,
  },
  {
    region: "Новгородская обл.",
    name: "Пестово",
    id: 1356,
  },
  {
    region: "Новгородская обл.",
    name: "Поддорье",
    id: 1357,
  },
  {
    region: "Новгородская обл.",
    name: "Сольцы",
    id: 1358,
  },
  {
    region: "Новгородская обл.",
    name: "Старая Русса",
    id: 1359,
  },
  {
    region: "Новгородская обл.",
    name: "Хвойное",
    id: 1360,
  },
  {
    region: "Новгородская обл.",
    name: "Холм",
    id: 1361,
  },
  {
    region: "Новгородская обл.",
    name: "Чудово",
    id: 1362,
  },
  {
    region: "Новгородская обл.",
    name: "Шимск",
    id: 1363,
  },
  {
    region: "Новосибирская обл.",
    name: "Баган",
    id: 1364,
  },
  {
    region: "Новосибирская обл.",
    name: "Барабинск",
    id: 1365,
  },
  {
    region: "Новосибирская обл.",
    name: "Бердск",
    id: 1366,
  },
  {
    region: "Новосибирская обл.",
    name: "Биаза",
    id: 1367,
  },
  {
    region: "Новосибирская обл.",
    name: "Болотное",
    id: 1368,
  },
  {
    region: "Новосибирская обл.",
    name: "Венгерово",
    id: 1369,
  },
  {
    region: "Новосибирская обл.",
    name: "Довольное",
    id: 1370,
  },
  {
    region: "Новосибирская обл.",
    name: "Завьялово",
    id: 1371,
  },
  {
    region: "Новосибирская обл.",
    name: "Искитим",
    id: 1372,
  },
  {
    region: "Новосибирская обл.",
    name: "Карасук",
    id: 1373,
  },
  {
    region: "Новосибирская обл.",
    name: "Каргат",
    id: 1374,
  },
  {
    region: "Новосибирская обл.",
    name: "Колывань",
    id: 1375,
  },
  {
    region: "Новосибирская обл.",
    name: "Краснозерское",
    id: 1376,
  },
  {
    region: "Новосибирская обл.",
    name: "Крутиха",
    id: 1377,
  },
  {
    region: "Новосибирская обл.",
    name: "Куйбышев",
    id: 1378,
  },
  {
    region: "Новосибирская обл.",
    name: "Купино",
    id: 1379,
  },
  {
    region: "Новосибирская обл.",
    name: "Кыштовка",
    id: 1380,
  },
  {
    region: "Новосибирская обл.",
    name: "Маслянино",
    id: 1381,
  },
  {
    region: "Новосибирская обл.",
    name: "Михайловский",
    id: 1382,
  },
  {
    region: "Новосибирская обл.",
    name: "Мошково",
    id: 1383,
  },
  {
    region: "Новосибирская обл.",
    name: "Новосибирск",
    id: 1384,
  },
  {
    region: "Новосибирская обл.",
    name: "Ордынское",
    id: 1385,
  },
  {
    region: "Новосибирская обл.",
    name: "Северное",
    id: 1386,
  },
  {
    region: "Новосибирская обл.",
    name: "Сузун",
    id: 1387,
  },
  {
    region: "Новосибирская обл.",
    name: "Татарск",
    id: 1388,
  },
  {
    region: "Новосибирская обл.",
    name: "Тогучин",
    id: 1389,
  },
  {
    region: "Новосибирская обл.",
    name: "Убинское",
    id: 1390,
  },
  {
    region: "Новосибирская обл.",
    name: "Усть-Тарка",
    id: 1391,
  },
  {
    region: "Новосибирская обл.",
    name: "Чаны",
    id: 1392,
  },
  {
    region: "Новосибирская обл.",
    name: "Черепаново",
    id: 1393,
  },
  {
    region: "Новосибирская обл.",
    name: "Чистоозерное",
    id: 1394,
  },
  {
    region: "Новосибирская обл.",
    name: "Чулым",
    id: 1395,
  },
  {
    region: "Омская обл.",
    name: "Береговой",
    id: 1396,
  },
  {
    region: "Омская обл.",
    name: "Большеречье",
    id: 1397,
  },
  {
    region: "Омская обл.",
    name: "Большие Уки",
    id: 1398,
  },
  {
    region: "Омская обл.",
    name: "Горьковское",
    id: 1399,
  },
  {
    region: "Омская обл.",
    name: "Знаменское",
    id: 1400,
  },
  {
    region: "Омская обл.",
    name: "Исилькуль",
    id: 1401,
  },
  {
    region: "Омская обл.",
    name: "Калачинск",
    id: 1402,
  },
  {
    region: "Омская обл.",
    name: "Колосовка",
    id: 1403,
  },
  {
    region: "Омская обл.",
    name: "Кормиловка",
    id: 1404,
  },
  {
    region: "Омская обл.",
    name: "Крутинка",
    id: 1405,
  },
  {
    region: "Омская обл.",
    name: "Любинский",
    id: 1406,
  },
  {
    region: "Омская обл.",
    name: "Марьяновка",
    id: 1407,
  },
  {
    region: "Омская обл.",
    name: "Муромцево",
    id: 1408,
  },
  {
    region: "Омская обл.",
    name: "Называевск",
    id: 1409,
  },
  {
    region: "Омская обл.",
    name: "Нижняя Омка",
    id: 1410,
  },
  {
    region: "Омская обл.",
    name: "Нововаршавка",
    id: 1411,
  },
  {
    region: "Омская обл.",
    name: "Одесское",
    id: 1412,
  },
  {
    region: "Омская обл.",
    name: "Оконешниково",
    id: 1413,
  },
  {
    region: "Омская обл.",
    name: "Омск",
    id: 1414,
  },
  {
    region: "Омская обл.",
    name: "Павлоградка",
    id: 1415,
  },
  {
    region: "Омская обл.",
    name: "Полтавка",
    id: 1416,
  },
  {
    region: "Омская обл.",
    name: "Русская Поляна",
    id: 1417,
  },
  {
    region: "Омская обл.",
    name: "Саргатское",
    id: 1418,
  },
  {
    region: "Омская обл.",
    name: "Седельниково",
    id: 1419,
  },
  {
    region: "Омская обл.",
    name: "Таврическое",
    id: 1420,
  },
  {
    region: "Омская обл.",
    name: "Тара",
    id: 1421,
  },
  {
    region: "Омская обл.",
    name: "Тевриз",
    id: 1422,
  },
  {
    region: "Омская обл.",
    name: "Тюкалинск",
    id: 1423,
  },
  {
    region: "Омская обл.",
    name: "Усть-Ишим",
    id: 1424,
  },
  {
    region: "Омская обл.",
    name: "Черлак",
    id: 1425,
  },
  {
    region: "Омская обл.",
    name: "Шербакуль",
    id: 1426,
  },
  {
    region: "Оренбургская обл.",
    name: "Абдулино",
    id: 1427,
  },
  {
    region: "Оренбургская обл.",
    name: "Адамовка",
    id: 1428,
  },
  {
    region: "Оренбургская обл.",
    name: "Айдырлинский",
    id: 1429,
  },
  {
    region: "Оренбургская обл.",
    name: "Акбулак",
    id: 1430,
  },
  {
    region: "Оренбургская обл.",
    name: "Аккермановка",
    id: 1431,
  },
  {
    region: "Оренбургская обл.",
    name: "Асекеево",
    id: 1432,
  },
  {
    region: "Оренбургская обл.",
    name: "Беляевка",
    id: 1433,
  },
  {
    region: "Оренбургская обл.",
    name: "Бугуруслан",
    id: 1434,
  },
  {
    region: "Оренбургская обл.",
    name: "Бузулук",
    id: 1435,
  },
  {
    region: "Оренбургская обл.",
    name: "Гай",
    id: 1436,
  },
  {
    region: "Оренбургская обл.",
    name: "Грачевка",
    id: 1437,
  },
  {
    region: "Оренбургская обл.",
    name: "Домбаровский",
    id: 1438,
  },
  {
    region: "Оренбургская обл.",
    name: "Дубенский",
    id: 1439,
  },
  {
    region: "Оренбургская обл.",
    name: "Илек",
    id: 1440,
  },
  {
    region: "Оренбургская обл.",
    name: "Ириклинский",
    id: 1441,
  },
  {
    region: "Оренбургская обл.",
    name: "Кувандык",
    id: 1442,
  },
  {
    region: "Оренбургская обл.",
    name: "Курманаевка",
    id: 1443,
  },
  {
    region: "Оренбургская обл.",
    name: "Матвеевка",
    id: 1444,
  },
  {
    region: "Оренбургская обл.",
    name: "Медногорск",
    id: 1445,
  },
  {
    region: "Оренбургская обл.",
    name: "Новоорск",
    id: 1446,
  },
  {
    region: "Оренбургская обл.",
    name: "Новосергиевка",
    id: 1447,
  },
  {
    region: "Оренбургская обл.",
    name: "Новотроицк",
    id: 1448,
  },
  {
    region: "Оренбургская обл.",
    name: "Октябрьское",
    id: 1449,
  },
  {
    region: "Оренбургская обл.",
    name: "Оренбург",
    id: 1450,
  },
  {
    region: "Оренбургская обл.",
    name: "Орск",
    id: 1451,
  },
  {
    region: "Оренбургская обл.",
    name: "Первомайский",
    id: 1452,
  },
  {
    region: "Оренбургская обл.",
    name: "Переволоцкий",
    id: 1453,
  },
  {
    region: "Оренбургская обл.",
    name: "Пономаревка",
    id: 1454,
  },
  {
    region: "Оренбургская обл.",
    name: "Саракташ",
    id: 1455,
  },
  {
    region: "Оренбургская обл.",
    name: "Светлый",
    id: 1456,
  },
  {
    region: "Оренбургская обл.",
    name: "Северное",
    id: 1457,
  },
  {
    region: "Оренбургская обл.",
    name: "Соль-Илецк",
    id: 1458,
  },
  {
    region: "Оренбургская обл.",
    name: "Сорочинск",
    id: 1459,
  },
  {
    region: "Оренбургская обл.",
    name: "Ташла",
    id: 1460,
  },
  {
    region: "Оренбургская обл.",
    name: "Тоцкое",
    id: 1461,
  },
  {
    region: "Оренбургская обл.",
    name: "Тюльган",
    id: 1462,
  },
  {
    region: "Оренбургская обл.",
    name: "Шарлык",
    id: 1463,
  },
  {
    region: "Оренбургская обл.",
    name: "Энергетик",
    id: 1464,
  },
  {
    region: "Оренбургская обл.",
    name: "Ясный",
    id: 1465,
  },
  {
    region: "Орловская обл.",
    name: "Болхов",
    id: 1466,
  },
  {
    region: "Орловская обл.",
    name: "Верховье",
    id: 1467,
  },
  {
    region: "Орловская обл.",
    name: "Глазуновка",
    id: 1468,
  },
  {
    region: "Орловская обл.",
    name: "Дмитровск-Орловский",
    id: 1469,
  },
  {
    region: "Орловская обл.",
    name: "Долгое",
    id: 1470,
  },
  {
    region: "Орловская обл.",
    name: "Залегощь",
    id: 1471,
  },
  {
    region: "Орловская обл.",
    name: "Змиевка",
    id: 1472,
  },
  {
    region: "Орловская обл.",
    name: "Знаменское",
    id: 1473,
  },
  {
    region: "Орловская обл.",
    name: "Колпны",
    id: 1474,
  },
  {
    region: "Орловская обл.",
    name: "Красная Заря",
    id: 1475,
  },
  {
    region: "Орловская обл.",
    name: "Кромы",
    id: 1476,
  },
  {
    region: "Орловская обл.",
    name: "Ливны",
    id: 1477,
  },
  {
    region: "Орловская обл.",
    name: "Малоархангельск",
    id: 1478,
  },
  {
    region: "Орловская обл.",
    name: "Мценск",
    id: 1479,
  },
  {
    region: "Орловская обл.",
    name: "Нарышкино",
    id: 1480,
  },
  {
    region: "Орловская обл.",
    name: "Новосиль",
    id: 1481,
  },
  {
    region: "Орловская обл.",
    name: "Орел",
    id: 1482,
  },
  {
    region: "Орловская обл.",
    name: "Покровское",
    id: 1483,
  },
  {
    region: "Орловская обл.",
    name: "Сосково",
    id: 1484,
  },
  {
    region: "Орловская обл.",
    name: "Тросна",
    id: 1485,
  },
  {
    region: "Орловская обл.",
    name: "Хомутово",
    id: 1486,
  },
  {
    region: "Орловская обл.",
    name: "Хотынец",
    id: 1487,
  },
  {
    region: "Орловская обл.",
    name: "Шаблыкино",
    id: 1488,
  },
  {
    region: "Пензенская обл.",
    name: "Башмаково",
    id: 1489,
  },
  {
    region: "Пензенская обл.",
    name: "Беднодемьяновск",
    id: 1490,
  },
  {
    region: "Пензенская обл.",
    name: "Беково",
    id: 1491,
  },
  {
    region: "Пензенская обл.",
    name: "Белинский",
    id: 1492,
  },
  {
    region: "Пензенская обл.",
    name: "Бессоновка",
    id: 1493,
  },
  {
    region: "Пензенская обл.",
    name: "Вадинск",
    id: 1494,
  },
  {
    region: "Пензенская обл.",
    name: "Верхозим",
    id: 1495,
  },
  {
    region: "Пензенская обл.",
    name: "Городище",
    id: 1496,
  },
  {
    region: "Пензенская обл.",
    name: "Евлашево",
    id: 1497,
  },
  {
    region: "Пензенская обл.",
    name: "Земетчино",
    id: 1498,
  },
  {
    region: "Пензенская обл.",
    name: "Золотаревка",
    id: 1499,
  },
  {
    region: "Пензенская обл.",
    name: "Исса",
    id: 1500,
  },
  {
    region: "Пензенская обл.",
    name: "Каменка",
    id: 1501,
  },
  {
    region: "Пензенская обл.",
    name: "Колышлей",
    id: 1502,
  },
  {
    region: "Пензенская обл.",
    name: "Кондоль",
    id: 1503,
  },
  {
    region: "Пензенская обл.",
    name: "Кузнецк",
    id: 1504,
  },
  {
    region: "Пензенская обл.",
    name: "Лопатино",
    id: 1505,
  },
  {
    region: "Пензенская обл.",
    name: "Малая Сердоба",
    id: 1506,
  },
  {
    region: "Пензенская обл.",
    name: "Мокшан",
    id: 1507,
  },
  {
    region: "Пензенская обл.",
    name: "Наровчат",
    id: 1508,
  },
  {
    region: "Пензенская обл.",
    name: "Неверкино",
    id: 1509,
  },
  {
    region: "Пензенская обл.",
    name: "Нижний Ломов",
    id: 1510,
  },
  {
    region: "Пензенская обл.",
    name: "Никольск",
    id: 1511,
  },
  {
    region: "Пензенская обл.",
    name: "Пачелма",
    id: 1512,
  },
  {
    region: "Пензенская обл.",
    name: "Пенза",
    id: 1513,
  },
  {
    region: "Пензенская обл.",
    name: "Русский Камешкир",
    id: 1514,
  },
  {
    region: "Пензенская обл.",
    name: "Сердобск",
    id: 1515,
  },
  {
    region: "Пензенская обл.",
    name: "Сосновоборск",
    id: 1516,
  },
  {
    region: "Пензенская обл.",
    name: "Сура",
    id: 1517,
  },
  {
    region: "Пензенская обл.",
    name: "Тамала",
    id: 1518,
  },
  {
    region: "Пензенская обл.",
    name: "Шемышейка",
    id: 1519,
  },
  {
    region: "Пермская обл.",
    name: "Барда",
    id: 1520,
  },
  {
    region: "Пермская обл.",
    name: "Березники",
    id: 1521,
  },
  {
    region: "Пермская обл.",
    name: "Большая Соснова",
    id: 1522,
  },
  {
    region: "Пермская обл.",
    name: "Верещагино",
    id: 1523,
  },
  {
    region: "Пермская обл.",
    name: "Гайны",
    id: 1524,
  },
  {
    region: "Пермская обл.",
    name: "Горнозаводск",
    id: 1525,
  },
  {
    region: "Пермская обл.",
    name: "Гремячинск",
    id: 1526,
  },
  {
    region: "Пермская обл.",
    name: "Губаха",
    id: 1527,
  },
  {
    region: "Пермская обл.",
    name: "Добрянка",
    id: 1528,
  },
  {
    region: "Пермская обл.",
    name: "Елово",
    id: 1529,
  },
  {
    region: "Пермская обл.",
    name: "Зюкайка",
    id: 1530,
  },
  {
    region: "Пермская обл.",
    name: "Ильинский",
    id: 1531,
  },
  {
    region: "Пермская обл.",
    name: "Карагай",
    id: 1532,
  },
  {
    region: "Пермская обл.",
    name: "Керчевский",
    id: 1533,
  },
  {
    region: "Пермская обл.",
    name: "Кизел",
    id: 1534,
  },
  {
    region: "Пермская обл.",
    name: "Коса",
    id: 1535,
  },
  {
    region: "Пермская обл.",
    name: "Кочево",
    id: 1536,
  },
  {
    region: "Пермская обл.",
    name: "Красновишерск",
    id: 1537,
  },
  {
    region: "Пермская обл.",
    name: "Краснокамск",
    id: 1538,
  },
  {
    region: "Пермская обл.",
    name: "Кудымкар",
    id: 1539,
  },
  {
    region: "Пермская обл.",
    name: "Куеда",
    id: 1540,
  },
  {
    region: "Пермская обл.",
    name: "Кунгур",
    id: 1541,
  },
  {
    region: "Пермская обл.",
    name: "Лысьва",
    id: 1542,
  },
  {
    region: "Пермская обл.",
    name: "Ныроб",
    id: 1543,
  },
  {
    region: "Пермская обл.",
    name: "Нытва",
    id: 1544,
  },
  {
    region: "Пермская обл.",
    name: "Октябрьский",
    id: 1545,
  },
  {
    region: "Пермская обл.",
    name: "Орда",
    id: 1546,
  },
  {
    region: "Пермская обл.",
    name: "Оса",
    id: 1547,
  },
  {
    region: "Пермская обл.",
    name: "Оханск",
    id: 1548,
  },
  {
    region: "Пермская обл.",
    name: "Очер",
    id: 1549,
  },
  {
    region: "Пермская обл.",
    name: "Пермь",
    id: 1550,
  },
  {
    region: "Пермская обл.",
    name: "Соликамск",
    id: 1551,
  },
  {
    region: "Пермская обл.",
    name: "Суксун",
    id: 1552,
  },
  {
    region: "Пермская обл.",
    name: "Уинское",
    id: 1553,
  },
  {
    region: "Пермская обл.",
    name: "Усолье",
    id: 1554,
  },
  {
    region: "Пермская обл.",
    name: "Усть-Кишерть",
    id: 1555,
  },
  {
    region: "Пермская обл.",
    name: "Чайковский",
    id: 1556,
  },
  {
    region: "Пермская обл.",
    name: "Частые",
    id: 1557,
  },
  {
    region: "Пермская обл.",
    name: "Чердынь",
    id: 1558,
  },
  {
    region: "Пермская обл.",
    name: "Чернореченский",
    id: 1559,
  },
  {
    region: "Пермская обл.",
    name: "Чернушка",
    id: 1560,
  },
  {
    region: "Пермская обл.",
    name: "Чусовой",
    id: 1561,
  },
  {
    region: "Пермская обл.",
    name: "Юрла",
    id: 1562,
  },
  {
    region: "Пермская обл.",
    name: "Юсьва",
    id: 1563,
  },
  {
    region: "Приморский край",
    name: "Анучино",
    id: 1564,
  },
  {
    region: "Приморский край",
    name: "Арсеньев",
    id: 1565,
  },
  {
    region: "Приморский край",
    name: "Артем",
    id: 1566,
  },
  {
    region: "Приморский край",
    name: "Артемовский",
    id: 1567,
  },
  {
    region: "Приморский край",
    name: "Большой Камень",
    id: 1568,
  },
  {
    region: "Приморский край",
    name: "Валентин",
    id: 1569,
  },
  {
    region: "Приморский край",
    name: "Владивосток",
    id: 1570,
  },
  {
    region: "Приморский край",
    name: "Высокогорск",
    id: 1571,
  },
  {
    region: "Приморский край",
    name: "Горные Ключи",
    id: 1572,
  },
  {
    region: "Приморский край",
    name: "Горный",
    id: 1573,
  },
  {
    region: "Приморский край",
    name: "Дальнегорск",
    id: 1574,
  },
  {
    region: "Приморский край",
    name: "Дальнереченск",
    id: 1575,
  },
  {
    region: "Приморский край",
    name: "Зарубино",
    id: 1576,
  },
  {
    region: "Приморский край",
    name: "Кавалерово",
    id: 1577,
  },
  {
    region: "Приморский край",
    name: "Каменка",
    id: 1578,
  },
  {
    region: "Приморский край",
    name: "Камень-Рыболов",
    id: 1579,
  },
  {
    region: "Приморский край",
    name: "Кировский",
    id: 1580,
  },
  {
    region: "Приморский край",
    name: "Лазо",
    id: 1581,
  },
  {
    region: "Приморский край",
    name: "Лесозаводск",
    id: 1582,
  },
  {
    region: "Приморский край",
    name: "Лучегорск",
    id: 1583,
  },
  {
    region: "Приморский край",
    name: "Михайловка",
    id: 1584,
  },
  {
    region: "Приморский край",
    name: "Находка",
    id: 1585,
  },
  {
    region: "Приморский край",
    name: "Новопокровка",
    id: 1586,
  },
  {
    region: "Приморский край",
    name: "Ольга",
    id: 1587,
  },
  {
    region: "Приморский край",
    name: "Партизанск",
    id: 1588,
  },
  {
    region: "Приморский край",
    name: "Пограничный",
    id: 1589,
  },
  {
    region: "Приморский край",
    name: "Покровка",
    id: 1590,
  },
  {
    region: "Приморский край",
    name: "Русский",
    id: 1591,
  },
  {
    region: "Приморский край",
    name: "Самарга",
    id: 1592,
  },
  {
    region: "Приморский край",
    name: "Славянка",
    id: 1593,
  },
  {
    region: "Приморский край",
    name: "Спасск-Дальний",
    id: 1594,
  },
  {
    region: "Приморский край",
    name: "Терней",
    id: 1595,
  },
  {
    region: "Приморский край",
    name: "Уссурийск",
    id: 1596,
  },
  {
    region: "Приморский край",
    name: "Фокино",
    id: 1597,
  },
  {
    region: "Приморский край",
    name: "Хасан",
    id: 1598,
  },
  {
    region: "Приморский край",
    name: "Хороль",
    id: 1599,
  },
  {
    region: "Приморский край",
    name: "Черниговка",
    id: 1600,
  },
  {
    region: "Приморский край",
    name: "Чугуевка",
    id: 1601,
  },
  {
    region: "Приморский край",
    name: "Яковлевка",
    id: 1602,
  },
  {
    region: "Псковская обл.",
    name: "Бежаницы",
    id: 1603,
  },
  {
    region: "Псковская обл.",
    name: "Великие Луки",
    id: 1604,
  },
  {
    region: "Псковская обл.",
    name: "Гдов",
    id: 1605,
  },
  {
    region: "Псковская обл.",
    name: "Дедовичи",
    id: 1606,
  },
  {
    region: "Псковская обл.",
    name: "Дно",
    id: 1607,
  },
  {
    region: "Псковская обл.",
    name: "Заплюсье",
    id: 1608,
  },
  {
    region: "Псковская обл.",
    name: "Идрица",
    id: 1609,
  },
  {
    region: "Псковская обл.",
    name: "Красногородское",
    id: 1610,
  },
  {
    region: "Псковская обл.",
    name: "Кунья",
    id: 1611,
  },
  {
    region: "Псковская обл.",
    name: "Локня",
    id: 1612,
  },
  {
    region: "Псковская обл.",
    name: "Невель",
    id: 1613,
  },
  {
    region: "Псковская обл.",
    name: "Новоржев",
    id: 1614,
  },
  {
    region: "Псковская обл.",
    name: "Новосокольники",
    id: 1615,
  },
  {
    region: "Псковская обл.",
    name: "Опочка",
    id: 1616,
  },
  {
    region: "Псковская обл.",
    name: "Остров",
    id: 1617,
  },
  {
    region: "Псковская обл.",
    name: "Палкино",
    id: 1618,
  },
  {
    region: "Псковская обл.",
    name: "Печоры",
    id: 1619,
  },
  {
    region: "Псковская обл.",
    name: "Плюсса",
    id: 1620,
  },
  {
    region: "Псковская обл.",
    name: "Порхов",
    id: 1621,
  },
  {
    region: "Псковская обл.",
    name: "Псков",
    id: 1622,
  },
  {
    region: "Псковская обл.",
    name: "Пустошка",
    id: 1623,
  },
  {
    region: "Псковская обл.",
    name: "Пушкинские Горы",
    id: 1624,
  },
  {
    region: "Псковская обл.",
    name: "Пыталово",
    id: 1625,
  },
  {
    region: "Псковская обл.",
    name: "Себеж",
    id: 1626,
  },
  {
    region: "Псковская обл.",
    name: "Струги-Красные",
    id: 1627,
  },
  {
    region: "Псковская обл.",
    name: "Усвяты",
    id: 1628,
  },
  {
    region: "Ростовская обл.",
    name: "Азов",
    id: 1629,
  },
  {
    region: "Ростовская обл.",
    name: "Аксай",
    id: 1630,
  },
  {
    region: "Ростовская обл.",
    name: "Алмазный",
    id: 1631,
  },
  {
    region: "Ростовская обл.",
    name: "Аютинск",
    id: 1632,
  },
  {
    region: "Ростовская обл.",
    name: "Багаевский",
    id: 1633,
  },
  {
    region: "Ростовская обл.",
    name: "Батайск",
    id: 1634,
  },
  {
    region: "Ростовская обл.",
    name: "Белая Калитва",
    id: 1635,
  },
  {
    region: "Ростовская обл.",
    name: "Боковская",
    id: 1636,
  },
  {
    region: "Ростовская обл.",
    name: "Большая Мартыновка",
    id: 1637,
  },
  {
    region: "Ростовская обл.",
    name: "Вешенская",
    id: 1638,
  },
  {
    region: "Ростовская обл.",
    name: "Волгодонск",
    id: 1639,
  },
  {
    region: "Ростовская обл.",
    name: "Восход",
    id: 1640,
  },
  {
    region: "Ростовская обл.",
    name: "Гигант",
    id: 1641,
  },
  {
    region: "Ростовская обл.",
    name: "Горняцкий",
    id: 1642,
  },
  {
    region: "Ростовская обл.",
    name: "Гуково",
    id: 1643,
  },
  {
    region: "Ростовская обл.",
    name: "Донецк",
    id: 1644,
  },
  {
    region: "Ростовская обл.",
    name: "Донской",
    id: 1645,
  },
  {
    region: "Ростовская обл.",
    name: "Дубовское",
    id: 1646,
  },
  {
    region: "Ростовская обл.",
    name: "Егорлыкская",
    id: 1647,
  },
  {
    region: "Ростовская обл.",
    name: "Жирнов",
    id: 1648,
  },
  {
    region: "Ростовская обл.",
    name: "Заветное",
    id: 1649,
  },
  {
    region: "Ростовская обл.",
    name: "Заводской",
    id: 1650,
  },
  {
    region: "Ростовская обл.",
    name: "Зверево",
    id: 1651,
  },
  {
    region: "Ростовская обл.",
    name: "Зерноград",
    id: 1652,
  },
  {
    region: "Ростовская обл.",
    name: "Зимовники",
    id: 1653,
  },
  {
    region: "Ростовская обл.",
    name: "Кагальницкая",
    id: 1654,
  },
  {
    region: "Ростовская обл.",
    name: "Казанская",
    id: 1655,
  },
  {
    region: "Ростовская обл.",
    name: "Каменоломни",
    id: 1656,
  },
  {
    region: "Ростовская обл.",
    name: "Каменск-Шахтинский",
    id: 1657,
  },
  {
    region: "Ростовская обл.",
    name: "Кашары",
    id: 1658,
  },
  {
    region: "Ростовская обл.",
    name: "Коксовый",
    id: 1659,
  },
  {
    region: "Ростовская обл.",
    name: "Константиновск",
    id: 1660,
  },
  {
    region: "Ростовская обл.",
    name: "Красный Сулин",
    id: 1661,
  },
  {
    region: "Ростовская обл.",
    name: "Куйбышево",
    id: 1662,
  },
  {
    region: "Ростовская обл.",
    name: "Матвеев Курган",
    id: 1663,
  },
  {
    region: "Ростовская обл.",
    name: "Мигулинская",
    id: 1664,
  },
  {
    region: "Ростовская обл.",
    name: "Миллерово",
    id: 1665,
  },
  {
    region: "Ростовская обл.",
    name: "Милютинская",
    id: 1666,
  },
  {
    region: "Ростовская обл.",
    name: "Морозовск",
    id: 1667,
  },
  {
    region: "Ростовская обл.",
    name: "Новочеркасск",
    id: 1668,
  },
  {
    region: "Ростовская обл.",
    name: "Новошахтинск",
    id: 1669,
  },
  {
    region: "Ростовская обл.",
    name: "Обливская",
    id: 1670,
  },
  {
    region: "Ростовская обл.",
    name: "Орловский",
    id: 1671,
  },
  {
    region: "Ростовская обл.",
    name: "Песчанокопское",
    id: 1672,
  },
  {
    region: "Ростовская обл.",
    name: "Покровское",
    id: 1673,
  },
  {
    region: "Ростовская обл.",
    name: "Пролетарск",
    id: 1674,
  },
  {
    region: "Ростовская обл.",
    name: "Ремонтное",
    id: 1675,
  },
  {
    region: "Ростовская обл.",
    name: "Родионово-Несветайская",
    id: 1676,
  },
  {
    region: "Ростовская обл.",
    name: "Ростов-на-Дону",
    id: 1677,
  },
  {
    region: "Ростовская обл.",
    name: "Сальск",
    id: 1678,
  },
  {
    region: "Ростовская обл.",
    name: "Семикаракорск",
    id: 1679,
  },
  {
    region: "Ростовская обл.",
    name: "Таганрог",
    id: 1680,
  },
  {
    region: "Ростовская обл.",
    name: "Тарасовский",
    id: 1681,
  },
  {
    region: "Ростовская обл.",
    name: "Тацинский",
    id: 1682,
  },
  {
    region: "Ростовская обл.",
    name: "Усть-Донецкий",
    id: 1683,
  },
  {
    region: "Ростовская обл.",
    name: "Целина",
    id: 1684,
  },
  {
    region: "Ростовская обл.",
    name: "Цимлянск",
    id: 1685,
  },
  {
    region: "Ростовская обл.",
    name: "Чалтырь",
    id: 1686,
  },
  {
    region: "Ростовская обл.",
    name: "Чертково",
    id: 1687,
  },
  {
    region: "Ростовская обл.",
    name: "Шахты",
    id: 1688,
  },
  {
    region: "Ростовская обл.",
    name: "Шолоховский",
    id: 1689,
  },
  {
    region: "Рязанская обл.",
    name: "Александро-Невский",
    id: 1690,
  },
  {
    region: "Рязанская обл.",
    name: "Горняк",
    id: 1691,
  },
  {
    region: "Рязанская обл.",
    name: "Гусь Железный",
    id: 1692,
  },
  {
    region: "Рязанская обл.",
    name: "Елатьма",
    id: 1693,
  },
  {
    region: "Рязанская обл.",
    name: "Ермишь",
    id: 1694,
  },
  {
    region: "Рязанская обл.",
    name: "Заречный",
    id: 1695,
  },
  {
    region: "Рязанская обл.",
    name: "Захарово",
    id: 1696,
  },
  {
    region: "Рязанская обл.",
    name: "Кадом",
    id: 1697,
  },
  {
    region: "Рязанская обл.",
    name: "Касимов",
    id: 1698,
  },
  {
    region: "Рязанская обл.",
    name: "Кораблино",
    id: 1699,
  },
  {
    region: "Рязанская обл.",
    name: "Милославское",
    id: 1700,
  },
  {
    region: "Рязанская обл.",
    name: "Михайлов",
    id: 1701,
  },
  {
    region: "Рязанская обл.",
    name: "Пителино",
    id: 1702,
  },
  {
    region: "Рязанская обл.",
    name: "Пронск",
    id: 1703,
  },
  {
    region: "Рязанская обл.",
    name: "Путятино",
    id: 1704,
  },
  {
    region: "Рязанская обл.",
    name: "Рыбное",
    id: 1705,
  },
  {
    region: "Рязанская обл.",
    name: "Ряжск",
    id: 1706,
  },
  {
    region: "Рязанская обл.",
    name: "Рязань",
    id: 1707,
  },
  {
    region: "Рязанская обл.",
    name: "Сапожок",
    id: 1708,
  },
  {
    region: "Рязанская обл.",
    name: "Сараи",
    id: 1709,
  },
  {
    region: "Рязанская обл.",
    name: "Сасово",
    id: 1710,
  },
  {
    region: "Рязанская обл.",
    name: "Скопин",
    id: 1711,
  },
  {
    region: "Рязанская обл.",
    name: "Спас-Клепики",
    id: 1712,
  },
  {
    region: "Рязанская обл.",
    name: "Спасск-Рязанский",
    id: 1713,
  },
  {
    region: "Рязанская обл.",
    name: "Старожилово",
    id: 1714,
  },
  {
    region: "Рязанская обл.",
    name: "Ухолово",
    id: 1715,
  },
  {
    region: "Рязанская обл.",
    name: "Чучково",
    id: 1716,
  },
  {
    region: "Рязанская обл.",
    name: "Шацк",
    id: 1717,
  },
  {
    region: "Рязанская обл.",
    name: "Шилово",
    id: 1718,
  },
  {
    region: "Самарская обл.",
    name: "Алексеевка",
    id: 1719,
  },
  {
    region: "Самарская обл.",
    name: "Безенчук",
    id: 1720,
  },
  {
    region: "Самарская обл.",
    name: "Богатое",
    id: 1721,
  },
  {
    region: "Самарская обл.",
    name: "Богатырь",
    id: 1722,
  },
  {
    region: "Самарская обл.",
    name: "Большая Глущица",
    id: 1723,
  },
  {
    region: "Самарская обл.",
    name: "Большая Черниговка",
    id: 1724,
  },
  {
    region: "Самарская обл.",
    name: "Борское",
    id: 1725,
  },
  {
    region: "Самарская обл.",
    name: "Волжский",
    id: 1726,
  },
  {
    region: "Самарская обл.",
    name: "Жигулевск",
    id: 1727,
  },
  {
    region: "Самарская обл.",
    name: "Зольное",
    id: 1728,
  },
  {
    region: "Самарская обл.",
    name: "Исаклы",
    id: 1729,
  },
  {
    region: "Самарская обл.",
    name: "Камышла",
    id: 1730,
  },
  {
    region: "Самарская обл.",
    name: "Кинель",
    id: 1731,
  },
  {
    region: "Самарская обл.",
    name: "Кинель-Черкасы",
    id: 1732,
  },
  {
    region: "Самарская обл.",
    name: "Клявлино",
    id: 1733,
  },
  {
    region: "Самарская обл.",
    name: "Кошки",
    id: 1734,
  },
  {
    region: "Самарская обл.",
    name: "Красноармейское",
    id: 1735,
  },
  {
    region: "Самарская обл.",
    name: "Красный Яр",
    id: 1736,
  },
  {
    region: "Самарская обл.",
    name: "Куйбышев",
    id: 1737,
  },
  {
    region: "Самарская обл.",
    name: "Нефтегорск",
    id: 1738,
  },
  {
    region: "Самарская обл.",
    name: "Новокуйбышевск",
    id: 1739,
  },
  {
    region: "Самарская обл.",
    name: "Октябрьск",
    id: 1740,
  },
  {
    region: "Самарская обл.",
    name: "Отрадный",
    id: 1741,
  },
  {
    region: "Самарская обл.",
    name: "Пестравка",
    id: 1742,
  },
  {
    region: "Самарская обл.",
    name: "Похвистнево",
    id: 1743,
  },
  {
    region: "Самарская обл.",
    name: "Приволжье",
    id: 1744,
  },
  {
    region: "Самарская обл.",
    name: "Самара",
    id: 1745,
  },
  {
    region: "Самарская обл.",
    name: "Сургут (Самарская обл.)",
    id: 1746,
  },
  {
    region: "Самарская обл.",
    name: "Сызрань",
    id: 1747,
  },
  {
    region: "Самарская обл.",
    name: "Тольятти",
    id: 1748,
  },
  {
    region: "Самарская обл.",
    name: "Хворостянка",
    id: 1749,
  },
  {
    region: "Самарская обл.",
    name: "Чапаевск",
    id: 1750,
  },
  {
    region: "Самарская обл.",
    name: "Челно-Вершины",
    id: 1751,
  },
  {
    region: "Самарская обл.",
    name: "Шентала",
    id: 1752,
  },
  {
    region: "Самарская обл.",
    name: "Шигоны",
    id: 1753,
  },
  {
    region: "Саратовская обл.",
    name: "Александров Гай",
    id: 1754,
  },
  {
    region: "Саратовская обл.",
    name: "Аркадак",
    id: 1755,
  },
  {
    region: "Саратовская обл.",
    name: "Аткарск",
    id: 1756,
  },
  {
    region: "Саратовская обл.",
    name: "Базарный Карабулак",
    id: 1757,
  },
  {
    region: "Саратовская обл.",
    name: "Балаково",
    id: 1758,
  },
  {
    region: "Саратовская обл.",
    name: "Балашов",
    id: 1759,
  },
  {
    region: "Саратовская обл.",
    name: "Балтай",
    id: 1760,
  },
  {
    region: "Саратовская обл.",
    name: "Возрождение",
    id: 1761,
  },
  {
    region: "Саратовская обл.",
    name: "Вольск",
    id: 1762,
  },
  {
    region: "Саратовская обл.",
    name: "Воскресенское",
    id: 1763,
  },
  {
    region: "Саратовская обл.",
    name: "Горный",
    id: 1764,
  },
  {
    region: "Саратовская обл.",
    name: "Дергачи",
    id: 1765,
  },
  {
    region: "Саратовская обл.",
    name: "Духовницкое",
    id: 1766,
  },
  {
    region: "Саратовская обл.",
    name: "Екатериновка",
    id: 1767,
  },
  {
    region: "Саратовская обл.",
    name: "Ершов",
    id: 1768,
  },
  {
    region: "Саратовская обл.",
    name: "Заречный",
    id: 1769,
  },
  {
    region: "Саратовская обл.",
    name: "Ивантеевка",
    id: 1770,
  },
  {
    region: "Саратовская обл.",
    name: "Калининск",
    id: 1771,
  },
  {
    region: "Саратовская обл.",
    name: "Каменский",
    id: 1772,
  },
  {
    region: "Саратовская обл.",
    name: "Красноармейск",
    id: 1773,
  },
  {
    region: "Саратовская обл.",
    name: "Красный Кут",
    id: 1774,
  },
  {
    region: "Саратовская обл.",
    name: "Лысые Горы",
    id: 1775,
  },
  {
    region: "Саратовская обл.",
    name: "Маркс",
    id: 1776,
  },
  {
    region: "Саратовская обл.",
    name: "Мокроус",
    id: 1777,
  },
  {
    region: "Саратовская обл.",
    name: "Новоузенск",
    id: 1778,
  },
  {
    region: "Саратовская обл.",
    name: "Новые Бурасы",
    id: 1779,
  },
  {
    region: "Саратовская обл.",
    name: "Озинки",
    id: 1780,
  },
  {
    region: "Саратовская обл.",
    name: "Перелюб",
    id: 1781,
  },
  {
    region: "Саратовская обл.",
    name: "Петровск",
    id: 1782,
  },
  {
    region: "Саратовская обл.",
    name: "Питерка",
    id: 1783,
  },
  {
    region: "Саратовская обл.",
    name: "Пугачев",
    id: 1784,
  },
  {
    region: "Саратовская обл.",
    name: "Ровное",
    id: 1785,
  },
  {
    region: "Саратовская обл.",
    name: "Романовка",
    id: 1786,
  },
  {
    region: "Саратовская обл.",
    name: "Ртищево",
    id: 1787,
  },
  {
    region: "Саратовская обл.",
    name: "Самойловка",
    id: 1788,
  },
  {
    region: "Саратовская обл.",
    name: "Саратов",
    id: 1789,
  },
  {
    region: "Саратовская обл.",
    name: "Степное",
    id: 1790,
  },
  {
    region: "Саратовская обл.",
    name: "Татищево",
    id: 1791,
  },
  {
    region: "Саратовская обл.",
    name: "Турки",
    id: 1792,
  },
  {
    region: "Саратовская обл.",
    name: "Хвалынск",
    id: 1793,
  },
  {
    region: "Саратовская обл.",
    name: "Энгельс",
    id: 1794,
  },
  {
    region: "Саха (Якутия)",
    name: "Абый",
    id: 1795,
  },
  {
    region: "Саха (Якутия)",
    name: "Алдан",
    id: 1796,
  },
  {
    region: "Саха (Якутия)",
    name: "Амга",
    id: 1797,
  },
  {
    region: "Саха (Якутия)",
    name: "Батагай",
    id: 1798,
  },
  {
    region: "Саха (Якутия)",
    name: "Бердигестях",
    id: 1799,
  },
  {
    region: "Саха (Якутия)",
    name: "Беркакит",
    id: 1800,
  },
  {
    region: "Саха (Якутия)",
    name: "Бестях",
    id: 1801,
  },
  {
    region: "Саха (Якутия)",
    name: "Борогонцы",
    id: 1802,
  },
  {
    region: "Саха (Якутия)",
    name: "Верхневилюйск",
    id: 1803,
  },
  {
    region: "Саха (Якутия)",
    name: "Верхнеколымск",
    id: 1804,
  },
  {
    region: "Саха (Якутия)",
    name: "Верхоянск",
    id: 1805,
  },
  {
    region: "Саха (Якутия)",
    name: "Вилюйск",
    id: 1806,
  },
  {
    region: "Саха (Якутия)",
    name: "Витим",
    id: 1807,
  },
  {
    region: "Саха (Якутия)",
    name: "Власово",
    id: 1808,
  },
  {
    region: "Саха (Якутия)",
    name: "Жиганск",
    id: 1809,
  },
  {
    region: "Саха (Якутия)",
    name: "Зырянка",
    id: 1810,
  },
  {
    region: "Саха (Якутия)",
    name: "Кангалассы",
    id: 1811,
  },
  {
    region: "Саха (Якутия)",
    name: "Канкунский",
    id: 1812,
  },
  {
    region: "Саха (Якутия)",
    name: "Ленск",
    id: 1813,
  },
  {
    region: "Саха (Якутия)",
    name: "Майя",
    id: 1814,
  },
  {
    region: "Саха (Якутия)",
    name: "Менкеря",
    id: 1815,
  },
  {
    region: "Саха (Якутия)",
    name: "Мирный",
    id: 1816,
  },
  {
    region: "Саха (Якутия)",
    name: "Нерюнгри",
    id: 1817,
  },
  {
    region: "Саха (Якутия)",
    name: "Нычалах",
    id: 1818,
  },
  {
    region: "Саха (Якутия)",
    name: "Нюрба",
    id: 1819,
  },
  {
    region: "Саха (Якутия)",
    name: "Олекминск",
    id: 1820,
  },
  {
    region: "Саха (Якутия)",
    name: "Покровск",
    id: 1821,
  },
  {
    region: "Саха (Якутия)",
    name: "Сангар",
    id: 1822,
  },
  {
    region: "Саха (Якутия)",
    name: "Саскылах",
    id: 1823,
  },
  {
    region: "Саха (Якутия)",
    name: "Среднеколымск",
    id: 1824,
  },
  {
    region: "Саха (Якутия)",
    name: "Сунтар",
    id: 1825,
  },
  {
    region: "Саха (Якутия)",
    name: "Тикси",
    id: 1826,
  },
  {
    region: "Саха (Якутия)",
    name: "Усть-Мая",
    id: 1827,
  },
  {
    region: "Саха (Якутия)",
    name: "Усть-Нера",
    id: 1828,
  },
  {
    region: "Саха (Якутия)",
    name: "Хандыга",
    id: 1829,
  },
  {
    region: "Саха (Якутия)",
    name: "Хонуу",
    id: 1830,
  },
  {
    region: "Саха (Якутия)",
    name: "Черский",
    id: 1831,
  },
  {
    region: "Саха (Якутия)",
    name: "Чокурдах",
    id: 1832,
  },
  {
    region: "Саха (Якутия)",
    name: "Чурапча",
    id: 1833,
  },
  {
    region: "Саха (Якутия)",
    name: "Якутск",
    id: 1834,
  },
  {
    region: "Сахалин",
    name: "Александровск-Сахалинский",
    id: 1835,
  },
  {
    region: "Сахалин",
    name: "Анбэцу",
    id: 1836,
  },
  {
    region: "Сахалин",
    name: "Анива",
    id: 1837,
  },
  {
    region: "Сахалин",
    name: "Бошняково",
    id: 1838,
  },
  {
    region: "Сахалин",
    name: "Быков",
    id: 1839,
  },
  {
    region: "Сахалин",
    name: "Вахрушев",
    id: 1840,
  },
  {
    region: "Сахалин",
    name: "Взморье",
    id: 1841,
  },
  {
    region: "Сахалин",
    name: "Гастелло",
    id: 1842,
  },
  {
    region: "Сахалин",
    name: "Горнозаводск",
    id: 1843,
  },
  {
    region: "Сахалин",
    name: "Долинск",
    id: 1844,
  },
  {
    region: "Сахалин",
    name: "Ильинский",
    id: 1845,
  },
  {
    region: "Сахалин",
    name: "Катангли",
    id: 1846,
  },
  {
    region: "Сахалин",
    name: "Корсаков",
    id: 1847,
  },
  {
    region: "Сахалин",
    name: "Курильск",
    id: 1848,
  },
  {
    region: "Сахалин",
    name: "Макаров",
    id: 1849,
  },
  {
    region: "Сахалин",
    name: "Невельск",
    id: 1850,
  },
  {
    region: "Сахалин",
    name: "Ноглики",
    id: 1851,
  },
  {
    region: "Сахалин",
    name: "Оха",
    id: 1852,
  },
  {
    region: "Сахалин",
    name: "Поронайск",
    id: 1853,
  },
  {
    region: "Сахалин",
    name: "Северо-Курильск",
    id: 1854,
  },
  {
    region: "Сахалин",
    name: "Смирных",
    id: 1855,
  },
  {
    region: "Сахалин",
    name: "Томари",
    id: 1856,
  },
  {
    region: "Сахалин",
    name: "Тымовское",
    id: 1857,
  },
  {
    region: "Сахалин",
    name: "Углегорск",
    id: 1858,
  },
  {
    region: "Сахалин",
    name: "Холмск",
    id: 1859,
  },
  {
    region: "Сахалин",
    name: "Шахтерск",
    id: 1860,
  },
  {
    region: "Сахалин",
    name: "Южно-Курильск",
    id: 1861,
  },
  {
    region: "Сахалин",
    name: "Южно-Сахалинск",
    id: 1862,
  },
  {
    region: "Свердловская обл.",
    name: "Алапаевск",
    id: 1863,
  },
  {
    region: "Свердловская обл.",
    name: "Алтынай",
    id: 1864,
  },
  {
    region: "Свердловская обл.",
    name: "Арамиль",
    id: 1865,
  },
  {
    region: "Свердловская обл.",
    name: "Артемовский",
    id: 1866,
  },
  {
    region: "Свердловская обл.",
    name: "Арти",
    id: 1867,
  },
  {
    region: "Свердловская обл.",
    name: "Асбест",
    id: 1868,
  },
  {
    region: "Свердловская обл.",
    name: "Ачит",
    id: 1869,
  },
  {
    region: "Свердловская обл.",
    name: "Байкалово",
    id: 1870,
  },
  {
    region: "Свердловская обл.",
    name: "Басьяновский",
    id: 1871,
  },
  {
    region: "Свердловская обл.",
    name: "Белоярский",
    id: 1872,
  },
  {
    region: "Свердловская обл.",
    name: "Березовский",
    id: 1873,
  },
  {
    region: "Свердловская обл.",
    name: "Богданович",
    id: 1874,
  },
  {
    region: "Свердловская обл.",
    name: "Буланаш",
    id: 1875,
  },
  {
    region: "Свердловская обл.",
    name: "Верхний Тагил",
    id: 1876,
  },
  {
    region: "Свердловская обл.",
    name: "Верхняя Пышма",
    id: 1877,
  },
  {
    region: "Свердловская обл.",
    name: "Верхняя Салда",
    id: 1878,
  },
  {
    region: "Свердловская обл.",
    name: "Верхняя Синячиха",
    id: 1879,
  },
  {
    region: "Свердловская обл.",
    name: "Верхняя Сысерть",
    id: 1880,
  },
  {
    region: "Свердловская обл.",
    name: "Верхняя Тура",
    id: 1881,
  },
  {
    region: "Свердловская обл.",
    name: "Верхотурье",
    id: 1882,
  },
  {
    region: "Свердловская обл.",
    name: "Висим",
    id: 1883,
  },
  {
    region: "Свердловская обл.",
    name: "Волчанск",
    id: 1884,
  },
  {
    region: "Свердловская обл.",
    name: "Воронцовка",
    id: 1885,
  },
  {
    region: "Свердловская обл.",
    name: "Гари",
    id: 1886,
  },
  {
    region: "Свердловская обл.",
    name: "Дегтярск",
    id: 1887,
  },
  {
    region: "Свердловская обл.",
    name: "Екатеринбург",
    id: 1888,
  },
  {
    region: "Свердловская обл.",
    name: "Ертарский",
    id: 1889,
  },
  {
    region: "Свердловская обл.",
    name: "Заводоуспенское",
    id: 1890,
  },
  {
    region: "Свердловская обл.",
    name: "Зыряновский",
    id: 1891,
  },
  {
    region: "Свердловская обл.",
    name: "Зюзельский",
    id: 1892,
  },
  {
    region: "Свердловская обл.",
    name: "Ивдель",
    id: 1893,
  },
  {
    region: "Свердловская обл.",
    name: "Изумруд",
    id: 1894,
  },
  {
    region: "Свердловская обл.",
    name: "Ирбит",
    id: 1895,
  },
  {
    region: "Свердловская обл.",
    name: "Ис",
    id: 1896,
  },
  {
    region: "Свердловская обл.",
    name: "Каменск-Уральский",
    id: 1897,
  },
  {
    region: "Свердловская обл.",
    name: "Камышлов",
    id: 1898,
  },
  {
    region: "Свердловская обл.",
    name: "Карпинск",
    id: 1899,
  },
  {
    region: "Свердловская обл.",
    name: "Карпунинский",
    id: 1900,
  },
  {
    region: "Свердловская обл.",
    name: "Качканар",
    id: 1901,
  },
  {
    region: "Свердловская обл.",
    name: "Кировград",
    id: 1902,
  },
  {
    region: "Свердловская обл.",
    name: "Краснотурьинск",
    id: 1903,
  },
  {
    region: "Свердловская обл.",
    name: "Красноуральск",
    id: 1904,
  },
  {
    region: "Свердловская обл.",
    name: "Красноуфимск",
    id: 1905,
  },
  {
    region: "Свердловская обл.",
    name: "Кушва",
    id: 1906,
  },
  {
    region: "Свердловская обл.",
    name: "Лесной",
    id: 1907,
  },
  {
    region: "Свердловская обл.",
    name: "Михайловск",
    id: 1908,
  },
  {
    region: "Свердловская обл.",
    name: "Невьянск",
    id: 1909,
  },
  {
    region: "Свердловская обл.",
    name: "Нижние Серги",
    id: 1910,
  },
  {
    region: "Свердловская обл.",
    name: "Нижний Тагил",
    id: 1911,
  },
  {
    region: "Свердловская обл.",
    name: "Нижняя Салда",
    id: 1912,
  },
  {
    region: "Свердловская обл.",
    name: "Нижняя Тура",
    id: 1913,
  },
  {
    region: "Свердловская обл.",
    name: "Новая Ляля",
    id: 1914,
  },
  {
    region: "Свердловская обл.",
    name: "Новоуральск",
    id: 1915,
  },
  {
    region: "Свердловская обл.",
    name: "Оус",
    id: 1916,
  },
  {
    region: "Свердловская обл.",
    name: "Первоуральск",
    id: 1917,
  },
  {
    region: "Свердловская обл.",
    name: "Полевской",
    id: 1918,
  },
  {
    region: "Свердловская обл.",
    name: "Пышма",
    id: 1919,
  },
  {
    region: "Свердловская обл.",
    name: "Ревда",
    id: 1920,
  },
  {
    region: "Свердловская обл.",
    name: "Реж",
    id: 1921,
  },
  {
    region: "Свердловская обл.",
    name: "Свердловск",
    id: 1922,
  },
  {
    region: "Свердловская обл.",
    name: "Североуральск",
    id: 1923,
  },
  {
    region: "Свердловская обл.",
    name: "Серов",
    id: 1924,
  },
  {
    region: "Свердловская обл.",
    name: "Сосьва",
    id: 1925,
  },
  {
    region: "Свердловская обл.",
    name: "Среднеуральск",
    id: 1926,
  },
  {
    region: "Свердловская обл.",
    name: "Сухой Лог",
    id: 1927,
  },
  {
    region: "Свердловская обл.",
    name: "Сысерть",
    id: 1928,
  },
  {
    region: "Свердловская обл.",
    name: "Таборы",
    id: 1929,
  },
  {
    region: "Свердловская обл.",
    name: "Тавда",
    id: 1930,
  },
  {
    region: "Свердловская обл.",
    name: "Талица",
    id: 1931,
  },
  {
    region: "Свердловская обл.",
    name: "Тугулым",
    id: 1932,
  },
  {
    region: "Свердловская обл.",
    name: "Туринск",
    id: 1933,
  },
  {
    region: "Свердловская обл.",
    name: "Туринская Слобода",
    id: 1934,
  },
  {
    region: "Северная Осетия",
    name: "Алагир",
    id: 1935,
  },
  {
    region: "Северная Осетия",
    name: "Ардон",
    id: 1936,
  },
  {
    region: "Северная Осетия",
    name: "Беслан",
    id: 1937,
  },
  {
    region: "Северная Осетия",
    name: "Бурон",
    id: 1938,
  },
  {
    region: "Северная Осетия",
    name: "Владикавказ",
    id: 1939,
  },
  {
    region: "Северная Осетия",
    name: "Дигора",
    id: 1940,
  },
  {
    region: "Северная Осетия",
    name: "Моздок",
    id: 1941,
  },
  {
    region: "Северная Осетия",
    name: "Орджоникидзе",
    id: 1942,
  },
  {
    region: "Северная Осетия",
    name: "Чикола",
    id: 1943,
  },
  {
    region: "Смоленская обл.",
    name: "Велиж",
    id: 1944,
  },
  {
    region: "Смоленская обл.",
    name: "Верхнеднепровский",
    id: 1945,
  },
  {
    region: "Смоленская обл.",
    name: "Ворга",
    id: 1946,
  },
  {
    region: "Смоленская обл.",
    name: "Вязьма",
    id: 1947,
  },
  {
    region: "Смоленская обл.",
    name: "Гагарин",
    id: 1948,
  },
  {
    region: "Смоленская обл.",
    name: "Глинка",
    id: 1949,
  },
  {
    region: "Смоленская обл.",
    name: "Голынки",
    id: 1950,
  },
  {
    region: "Смоленская обл.",
    name: "Демидов",
    id: 1951,
  },
  {
    region: "Смоленская обл.",
    name: "Десногорск",
    id: 1952,
  },
  {
    region: "Смоленская обл.",
    name: "Дорогобуж",
    id: 1953,
  },
  {
    region: "Смоленская обл.",
    name: "Духовщина",
    id: 1954,
  },
  {
    region: "Смоленская обл.",
    name: "Екимовичи",
    id: 1955,
  },
  {
    region: "Смоленская обл.",
    name: "Ельня",
    id: 1956,
  },
  {
    region: "Смоленская обл.",
    name: "Ершичи",
    id: 1957,
  },
  {
    region: "Смоленская обл.",
    name: "Издешково",
    id: 1958,
  },
  {
    region: "Смоленская обл.",
    name: "Кардымово",
    id: 1959,
  },
  {
    region: "Смоленская обл.",
    name: "Красный",
    id: 1960,
  },
  {
    region: "Смоленская обл.",
    name: "Монастырщина",
    id: 1961,
  },
  {
    region: "Смоленская обл.",
    name: "Новодугино",
    id: 1962,
  },
  {
    region: "Смоленская обл.",
    name: "Починок",
    id: 1963,
  },
  {
    region: "Смоленская обл.",
    name: "Рославль",
    id: 1964,
  },
  {
    region: "Смоленская обл.",
    name: "Рудня",
    id: 1965,
  },
  {
    region: "Смоленская обл.",
    name: "Сафоново",
    id: 1966,
  },
  {
    region: "Смоленская обл.",
    name: "Смоленск",
    id: 1967,
  },
  {
    region: "Смоленская обл.",
    name: "Сычевка",
    id: 1968,
  },
  {
    region: "Смоленская обл.",
    name: "Угра",
    id: 1969,
  },
  {
    region: "Смоленская обл.",
    name: "Хиславичи",
    id: 1970,
  },
  {
    region: "Смоленская обл.",
    name: "Холм-Жирковский",
    id: 1971,
  },
  {
    region: "Смоленская обл.",
    name: "Шумячи",
    id: 1972,
  },
  {
    region: "Смоленская обл.",
    name: "Ярцево",
    id: 1973,
  },
  {
    region: "Ставропольский край",
    name: "Александровское",
    id: 1974,
  },
  {
    region: "Ставропольский край",
    name: "Арзгир",
    id: 1975,
  },
  {
    region: "Ставропольский край",
    name: "Благодарный",
    id: 1976,
  },
  {
    region: "Ставропольский край",
    name: "Буденновск",
    id: 1977,
  },
  {
    region: "Ставропольский край",
    name: "Георгиевск",
    id: 1978,
  },
  {
    region: "Ставропольский край",
    name: "Дивное",
    id: 1979,
  },
  {
    region: "Ставропольский край",
    name: "Домбай",
    id: 1980,
  },
  {
    region: "Ставропольский край",
    name: "Донское",
    id: 1981,
  },
  {
    region: "Ставропольский край",
    name: "Ессентуки",
    id: 1982,
  },
  {
    region: "Ставропольский край",
    name: "Железноводск",
    id: 1983,
  },
  {
    region: "Ставропольский край",
    name: "Зеленокумск",
    id: 1984,
  },
  {
    region: "Ставропольский край",
    name: "Изобильный",
    id: 1985,
  },
  {
    region: "Ставропольский край",
    name: "Иноземцево",
    id: 1986,
  },
  {
    region: "Ставропольский край",
    name: "Ипатово",
    id: 1987,
  },
  {
    region: "Ставропольский край",
    name: "Карачаевск",
    id: 1988,
  },
  {
    region: "Ставропольский край",
    name: "Кисловодск",
    id: 1989,
  },
  {
    region: "Ставропольский край",
    name: "Кочубеевское",
    id: 1990,
  },
  {
    region: "Ставропольский край",
    name: "Красногвардейское",
    id: 1991,
  },
  {
    region: "Ставропольский край",
    name: "Курсавка",
    id: 1992,
  },
  {
    region: "Ставропольский край",
    name: "Левокумское",
    id: 1993,
  },
  {
    region: "Ставропольский край",
    name: "Минеральные Воды",
    id: 1994,
  },
  {
    region: "Ставропольский край",
    name: "Невинномысск",
    id: 1995,
  },
  {
    region: "Ставропольский край",
    name: "Нефтекумск",
    id: 1996,
  },
  {
    region: "Ставропольский край",
    name: "Новоалександровск",
    id: 1997,
  },
  {
    region: "Ставропольский край",
    name: "Новоалександровская",
    id: 1998,
  },
  {
    region: "Ставропольский край",
    name: "Новопавловск",
    id: 1999,
  },
  {
    region: "Ставропольский край",
    name: "Новоселицкое",
    id: 2000,
  },
  {
    region: "Ставропольский край",
    name: "Преградная",
    id: 2001,
  },
  {
    region: "Ставропольский край",
    name: "Пятигорск",
    id: 2002,
  },
  {
    region: "Ставропольский край",
    name: "Светлоград",
    id: 2003,
  },
  {
    region: "Ставропольский край",
    name: "Солнечнодольск",
    id: 2004,
  },
  {
    region: "Ставропольский край",
    name: "Ставрополь",
    id: 2005,
  },
  {
    region: "Ставропольский край",
    name: "Степное",
    id: 2006,
  },
  {
    region: "Ставропольский край",
    name: "Теберда",
    id: 2007,
  },
  {
    region: "Ставропольский край",
    name: "Усть-Джегута",
    id: 2008,
  },
  {
    region: "Ставропольский край",
    name: "Хабез",
    id: 2009,
  },
  {
    region: "Ставропольский край",
    name: "Черкесск",
    id: 2010,
  },
  {
    region: "Тамбовская обл.",
    name: "Бондари",
    id: 2011,
  },
  {
    region: "Тамбовская обл.",
    name: "Гавриловка Вторая",
    id: 2012,
  },
  {
    region: "Тамбовская обл.",
    name: "Жердевка",
    id: 2013,
  },
  {
    region: "Тамбовская обл.",
    name: "Знаменка",
    id: 2014,
  },
  {
    region: "Тамбовская обл.",
    name: "Инжавино",
    id: 2015,
  },
  {
    region: "Тамбовская обл.",
    name: "Кирсанов",
    id: 2016,
  },
  {
    region: "Тамбовская обл.",
    name: "Котовск",
    id: 2017,
  },
  {
    region: "Тамбовская обл.",
    name: "Мичуринск",
    id: 2018,
  },
  {
    region: "Тамбовская обл.",
    name: "Мордово",
    id: 2019,
  },
  {
    region: "Тамбовская обл.",
    name: "Моршанск",
    id: 2020,
  },
  {
    region: "Тамбовская обл.",
    name: "Мучкапский",
    id: 2021,
  },
  {
    region: "Тамбовская обл.",
    name: "Первомайский",
    id: 2022,
  },
  {
    region: "Тамбовская обл.",
    name: "Петровское",
    id: 2023,
  },
  {
    region: "Тамбовская обл.",
    name: "Пичаево",
    id: 2024,
  },
  {
    region: "Тамбовская обл.",
    name: "Рассказово",
    id: 2025,
  },
  {
    region: "Тамбовская обл.",
    name: "Ржакса",
    id: 2026,
  },
  {
    region: "Тамбовская обл.",
    name: "Староюрьево",
    id: 2027,
  },
  {
    region: "Тамбовская обл.",
    name: "Тамбов",
    id: 2028,
  },
  {
    region: "Тамбовская обл.",
    name: "Токаревка",
    id: 2029,
  },
  {
    region: "Тамбовская обл.",
    name: "Уварово",
    id: 2030,
  },
  {
    region: "Тамбовская обл.",
    name: "Умет",
    id: 2031,
  },
  {
    region: "Татарстан",
    name: "Агрыз",
    id: 2032,
  },
  {
    region: "Татарстан",
    name: "Азнакаево",
    id: 2033,
  },
  {
    region: "Татарстан",
    name: "Аксубаево",
    id: 2034,
  },
  {
    region: "Татарстан",
    name: "Актюбинский",
    id: 2035,
  },
  {
    region: "Татарстан",
    name: "Алексеевское",
    id: 2036,
  },
  {
    region: "Татарстан",
    name: "Альметьевск",
    id: 2037,
  },
  {
    region: "Татарстан",
    name: "Альметьевск",
    id: 2038,
  },
  {
    region: "Татарстан",
    name: "Апастово",
    id: 2039,
  },
  {
    region: "Татарстан",
    name: "Арск",
    id: 2040,
  },
  {
    region: "Татарстан",
    name: "Бавлы",
    id: 2041,
  },
  {
    region: "Татарстан",
    name: "Базарные Матаки",
    id: 2042,
  },
  {
    region: "Татарстан",
    name: "Балтаси",
    id: 2043,
  },
  {
    region: "Татарстан",
    name: "Богатые Сабы",
    id: 2044,
  },
  {
    region: "Татарстан",
    name: "Брежнев",
    id: 2045,
  },
  {
    region: "Татарстан",
    name: "Бугульма",
    id: 2046,
  },
  {
    region: "Татарстан",
    name: "Буинск",
    id: 2047,
  },
  {
    region: "Татарстан",
    name: "Васильево",
    id: 2048,
  },
  {
    region: "Татарстан",
    name: "Верхний Услон",
    id: 2049,
  },
  {
    region: "Татарстан",
    name: "Высокая Гора",
    id: 2050,
  },
  {
    region: "Татарстан",
    name: "Дербешкинский",
    id: 2051,
  },
  {
    region: "Татарстан",
    name: "Елабуга",
    id: 2052,
  },
  {
    region: "Татарстан",
    name: "Заинск",
    id: 2053,
  },
  {
    region: "Татарстан",
    name: "Зеленодольск",
    id: 2054,
  },
  {
    region: "Татарстан",
    name: "Казань",
    id: 2055,
  },
  {
    region: "Татарстан",
    name: "Камское Устье",
    id: 2056,
  },
  {
    region: "Татарстан",
    name: "Карабаш",
    id: 2057,
  },
  {
    region: "Татарстан",
    name: "Куйбышев",
    id: 2058,
  },
  {
    region: "Татарстан",
    name: "Кукмод",
    id: 2059,
  },
  {
    region: "Татарстан",
    name: "Кукмор",
    id: 2060,
  },
  {
    region: "Татарстан",
    name: "Лаишево",
    id: 2061,
  },
  {
    region: "Татарстан",
    name: "Лениногорск",
    id: 2062,
  },
  {
    region: "Татарстан",
    name: "Мамадыш",
    id: 2063,
  },
  {
    region: "Татарстан",
    name: "Менделеевск",
    id: 2064,
  },
  {
    region: "Татарстан",
    name: "Мензелинск",
    id: 2065,
  },
  {
    region: "Татарстан",
    name: "Муслюмово",
    id: 2066,
  },
  {
    region: "Татарстан",
    name: "Набережные Челны",
    id: 2067,
  },
  {
    region: "Татарстан",
    name: "Нижнекамск",
    id: 2068,
  },
  {
    region: "Татарстан",
    name: "Новошешминск",
    id: 2069,
  },
  {
    region: "Татарстан",
    name: "Нурлат",
    id: 2070,
  },
  {
    region: "Татарстан",
    name: "Пестрецы",
    id: 2071,
  },
  {
    region: "Татарстан",
    name: "Рыбная Слобода",
    id: 2072,
  },
  {
    region: "Татарстан",
    name: "Сарманово",
    id: 2073,
  },
  {
    region: "Татарстан",
    name: "Старое Дрожжаное",
    id: 2074,
  },
  {
    region: "Татарстан",
    name: "Тетюши",
    id: 2075,
  },
  {
    region: "Татарстан",
    name: "Чистополь",
    id: 2076,
  },
  {
    region: "Тверская обл.",
    name: "Андреаполь",
    id: 2077,
  },
  {
    region: "Тверская обл.",
    name: "Бежецк",
    id: 2078,
  },
  {
    region: "Тверская обл.",
    name: "Белый",
    id: 2079,
  },
  {
    region: "Тверская обл.",
    name: "Белый Городок",
    id: 2080,
  },
  {
    region: "Тверская обл.",
    name: "Березайка",
    id: 2081,
  },
  {
    region: "Тверская обл.",
    name: "Бологое",
    id: 2082,
  },
  {
    region: "Тверская обл.",
    name: "Васильевский Мох",
    id: 2083,
  },
  {
    region: "Тверская обл.",
    name: "Выползово",
    id: 2084,
  },
  {
    region: "Тверская обл.",
    name: "Вышний Волочек",
    id: 2085,
  },
  {
    region: "Тверская обл.",
    name: "Жарковский",
    id: 2086,
  },
  {
    region: "Тверская обл.",
    name: "Западная Двина",
    id: 2087,
  },
  {
    region: "Тверская обл.",
    name: "Заречье",
    id: 2088,
  },
  {
    region: "Тверская обл.",
    name: "Зубцов",
    id: 2089,
  },
  {
    region: "Тверская обл.",
    name: "Изоплит",
    id: 2090,
  },
  {
    region: "Тверская обл.",
    name: "Калашниково",
    id: 2091,
  },
  {
    region: "Тверская обл.",
    name: "Калинин",
    id: 2092,
  },
  {
    region: "Тверская обл.",
    name: "Калязин",
    id: 2093,
  },
  {
    region: "Тверская обл.",
    name: "Кашин",
    id: 2094,
  },
  {
    region: "Тверская обл.",
    name: "Кесова Гора",
    id: 2095,
  },
  {
    region: "Тверская обл.",
    name: "Кимры",
    id: 2096,
  },
  {
    region: "Тверская обл.",
    name: "Конаково",
    id: 2097,
  },
  {
    region: "Тверская обл.",
    name: "Красный Холм",
    id: 2098,
  },
  {
    region: "Тверская обл.",
    name: "Кувшиново",
    id: 2099,
  },
  {
    region: "Тверская обл.",
    name: "Лесное",
    id: 2100,
  },
  {
    region: "Тверская обл.",
    name: "Лихославль",
    id: 2101,
  },
  {
    region: "Тверская обл.",
    name: "Максатиха",
    id: 2102,
  },
  {
    region: "Тверская обл.",
    name: "Молоково",
    id: 2103,
  },
  {
    region: "Тверская обл.",
    name: "Нелидово",
    id: 2104,
  },
  {
    region: "Тверская обл.",
    name: "Оленино",
    id: 2105,
  },
  {
    region: "Тверская обл.",
    name: "Осташков",
    id: 2106,
  },
  {
    region: "Тверская обл.",
    name: "Пено",
    id: 2107,
  },
  {
    region: "Тверская обл.",
    name: "Рамешки",
    id: 2108,
  },
  {
    region: "Тверская обл.",
    name: "Ржев",
    id: 2109,
  },
  {
    region: "Тверская обл.",
    name: "Сандово",
    id: 2110,
  },
  {
    region: "Тверская обл.",
    name: "Селижарово",
    id: 2111,
  },
  {
    region: "Тверская обл.",
    name: "Сонково",
    id: 2112,
  },
  {
    region: "Тверская обл.",
    name: "Спирово",
    id: 2113,
  },
  {
    region: "Тверская обл.",
    name: "Старица",
    id: 2114,
  },
  {
    region: "Тверская обл.",
    name: "Тверь",
    id: 2115,
  },
  {
    region: "Тверская обл.",
    name: "Торжок",
    id: 2116,
  },
  {
    region: "Тверская обл.",
    name: "Торопец",
    id: 2117,
  },
  {
    region: "Тверская обл.",
    name: "Удомля",
    id: 2118,
  },
  {
    region: "Тверская обл.",
    name: "Фирово",
    id: 2119,
  },
  {
    region: "Томская обл.",
    name: "Александровское",
    id: 2120,
  },
  {
    region: "Томская обл.",
    name: "Асино",
    id: 2121,
  },
  {
    region: "Томская обл.",
    name: "Бакчар",
    id: 2122,
  },
  {
    region: "Томская обл.",
    name: "Батурино",
    id: 2123,
  },
  {
    region: "Томская обл.",
    name: "Белый Яр",
    id: 2124,
  },
  {
    region: "Томская обл.",
    name: "Зырянское",
    id: 2125,
  },
  {
    region: "Томская обл.",
    name: "Итатка",
    id: 2126,
  },
  {
    region: "Томская обл.",
    name: "Каргасок",
    id: 2127,
  },
  {
    region: "Томская обл.",
    name: "Катайга",
    id: 2128,
  },
  {
    region: "Томская обл.",
    name: "Кожевниково",
    id: 2129,
  },
  {
    region: "Томская обл.",
    name: "Колпашево",
    id: 2130,
  },
  {
    region: "Томская обл.",
    name: "Кривошеино",
    id: 2131,
  },
  {
    region: "Томская обл.",
    name: "Мельниково",
    id: 2132,
  },
  {
    region: "Томская обл.",
    name: "Молчаново",
    id: 2133,
  },
  {
    region: "Томская обл.",
    name: "Парабель",
    id: 2134,
  },
  {
    region: "Томская обл.",
    name: "Первомайское",
    id: 2135,
  },
  {
    region: "Томская обл.",
    name: "Подгорное",
    id: 2136,
  },
  {
    region: "Томская обл.",
    name: "Северск",
    id: 2137,
  },
  {
    region: "Томская обл.",
    name: "Стрежевой",
    id: 2138,
  },
  {
    region: "Томская обл.",
    name: "Томск",
    id: 2139,
  },
  {
    region: "Томская обл.",
    name: "Тымск",
    id: 2140,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Ак-Довурак",
    id: 2141,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Бай Хаак",
    id: 2142,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Кызыл",
    id: 2143,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Самагалтай",
    id: 2144,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Сарыг-Сеп",
    id: 2145,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Суть-Холь",
    id: 2146,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Тоора-Хем",
    id: 2147,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Туран",
    id: 2148,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Тээли",
    id: 2149,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Хову-Аксы",
    id: 2150,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Чадан",
    id: 2151,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Шагонар",
    id: 2152,
  },
  {
    region: "Тува (Тувинская Респ.)",
    name: "Эрзин",
    id: 2153,
  },
  {
    region: "Тульская обл.",
    name: "Агеево",
    id: 2154,
  },
  {
    region: "Тульская обл.",
    name: "Алексин",
    id: 2155,
  },
  {
    region: "Тульская обл.",
    name: "Арсеньево",
    id: 2156,
  },
  {
    region: "Тульская обл.",
    name: "Барсуки",
    id: 2157,
  },
  {
    region: "Тульская обл.",
    name: "Бегичевский",
    id: 2158,
  },
  {
    region: "Тульская обл.",
    name: "Белев",
    id: 2159,
  },
  {
    region: "Тульская обл.",
    name: "Богородицк",
    id: 2160,
  },
  {
    region: "Тульская обл.",
    name: "Болохово",
    id: 2161,
  },
  {
    region: "Тульская обл.",
    name: "Велегож",
    id: 2162,
  },
  {
    region: "Тульская обл.",
    name: "Венев",
    id: 2163,
  },
  {
    region: "Тульская обл.",
    name: "Волово",
    id: 2164,
  },
  {
    region: "Тульская обл.",
    name: "Горелки",
    id: 2165,
  },
  {
    region: "Тульская обл.",
    name: "Донской",
    id: 2166,
  },
  {
    region: "Тульская обл.",
    name: "Дубна",
    id: 2167,
  },
  {
    region: "Тульская обл.",
    name: "Епифань",
    id: 2168,
  },
  {
    region: "Тульская обл.",
    name: "Ефремов",
    id: 2169,
  },
  {
    region: "Тульская обл.",
    name: "Заокский",
    id: 2170,
  },
  {
    region: "Тульская обл.",
    name: "Казановка",
    id: 2171,
  },
  {
    region: "Тульская обл.",
    name: "Кимовск",
    id: 2172,
  },
  {
    region: "Тульская обл.",
    name: "Киреевск",
    id: 2173,
  },
  {
    region: "Тульская обл.",
    name: "Куркино",
    id: 2174,
  },
  {
    region: "Тульская обл.",
    name: "Ленинский",
    id: 2175,
  },
  {
    region: "Тульская обл.",
    name: "Новомосковск",
    id: 2176,
  },
  {
    region: "Тульская обл.",
    name: "Одоев",
    id: 2177,
  },
  {
    region: "Тульская обл.",
    name: "Плавск",
    id: 2178,
  },
  {
    region: "Тульская обл.",
    name: "Суворов",
    id: 2179,
  },
  {
    region: "Тульская обл.",
    name: "Тула",
    id: 2180,
  },
  {
    region: "Тульская обл.",
    name: "Узловая",
    id: 2181,
  },
  {
    region: "Тульская обл.",
    name: "Щекино",
    id: 2182,
  },
  {
    region: "Тульская обл.",
    name: "Ясногорск",
    id: 2183,
  },
  {
    region: "Тюменская обл.",
    name: "Абатский",
    id: 2184,
  },
  {
    region: "Тюменская обл.",
    name: "Аксарка",
    id: 2185,
  },
  {
    region: "Тюменская обл.",
    name: "Армизонское",
    id: 2186,
  },
  {
    region: "Тюменская обл.",
    name: "Аромашево",
    id: 2187,
  },
  {
    region: "Тюменская обл.",
    name: "Белоярский",
    id: 2188,
  },
  {
    region: "Тюменская обл.",
    name: "Бердюжье",
    id: 2189,
  },
  {
    region: "Тюменская обл.",
    name: "Большое Сорокино",
    id: 2190,
  },
  {
    region: "Тюменская обл.",
    name: "Вагай",
    id: 2191,
  },
  {
    region: "Тюменская обл.",
    name: "Викулово",
    id: 2192,
  },
  {
    region: "Тюменская обл.",
    name: "Винзили",
    id: 2193,
  },
  {
    region: "Тюменская обл.",
    name: "Голышманово",
    id: 2194,
  },
  {
    region: "Тюменская обл.",
    name: "Губкинский",
    id: 2195,
  },
  {
    region: "Тюменская обл.",
    name: "Заводопетровский",
    id: 2196,
  },
  {
    region: "Тюменская обл.",
    name: "Заводоуковск",
    id: 2197,
  },
  {
    region: "Тюменская обл.",
    name: "Излучинск",
    id: 2198,
  },
  {
    region: "Тюменская обл.",
    name: "Исетское",
    id: 2199,
  },
  {
    region: "Тюменская обл.",
    name: "Ишим",
    id: 2200,
  },
  {
    region: "Тюменская обл.",
    name: "Казанское",
    id: 2201,
  },
  {
    region: "Тюменская обл.",
    name: "Казым-Мыс",
    id: 2202,
  },
  {
    region: "Тюменская обл.",
    name: "Когалым",
    id: 2203,
  },
  {
    region: "Тюменская обл.",
    name: "Кондинское",
    id: 2204,
  },
  {
    region: "Тюменская обл.",
    name: "Красноселькуп",
    id: 2205,
  },
  {
    region: "Тюменская обл.",
    name: "Лабытнанги",
    id: 2206,
  },
  {
    region: "Тюменская обл.",
    name: "Ларьяк",
    id: 2207,
  },
  {
    region: "Тюменская обл.",
    name: "Мегион",
    id: 2208,
  },
  {
    region: "Тюменская обл.",
    name: "Мужи",
    id: 2209,
  },
  {
    region: "Тюменская обл.",
    name: "Муравленко",
    id: 2210,
  },
  {
    region: "Тюменская обл.",
    name: "Надым",
    id: 2211,
  },
  {
    region: "Тюменская обл.",
    name: "Находка",
    id: 2212,
  },
  {
    region: "Тюменская обл.",
    name: "Нефтеюганск",
    id: 2213,
  },
  {
    region: "Тюменская обл.",
    name: "Нижневартовск",
    id: 2214,
  },
  {
    region: "Тюменская обл.",
    name: "Нижняя Тавда",
    id: 2215,
  },
  {
    region: "Тюменская обл.",
    name: "Новый Уренгой",
    id: 2216,
  },
  {
    region: "Тюменская обл.",
    name: "Ноябрьск",
    id: 2217,
  },
  {
    region: "Тюменская обл.",
    name: "Нягань",
    id: 2218,
  },
  {
    region: "Тюменская обл.",
    name: "Октябрьское",
    id: 2219,
  },
  {
    region: "Тюменская обл.",
    name: "Омутинский",
    id: 2220,
  },
  {
    region: "Тюменская обл.",
    name: "Радужный",
    id: 2221,
  },
  {
    region: "Тюменская обл.",
    name: "Салехард",
    id: 2222,
  },
  {
    region: "Тюменская обл.",
    name: "Сладково",
    id: 2223,
  },
  {
    region: "Тюменская обл.",
    name: "Советский",
    id: 2224,
  },
  {
    region: "Тюменская обл.",
    name: "Сургут",
    id: 2225,
  },
  {
    region: "Тюменская обл.",
    name: "Тазовский",
    id: 2226,
  },
  {
    region: "Тюменская обл.",
    name: "Тарко-Сале",
    id: 2227,
  },
  {
    region: "Тюменская обл.",
    name: "Тобольск",
    id: 2228,
  },
  {
    region: "Тюменская обл.",
    name: "Тюмень",
    id: 2229,
  },
  {
    region: "Тюменская обл.",
    name: "Уват",
    id: 2230,
  },
  {
    region: "Тюменская обл.",
    name: "Унъюган",
    id: 2231,
  },
  {
    region: "Тюменская обл.",
    name: "Упорово",
    id: 2232,
  },
  {
    region: "Тюменская обл.",
    name: "Урай",
    id: 2233,
  },
  {
    region: "Тюменская обл.",
    name: "Ханты-Мансийск",
    id: 2234,
  },
  {
    region: "Тюменская обл.",
    name: "Юрибей",
    id: 2235,
  },
  {
    region: "Тюменская обл.",
    name: "Ялуторовск",
    id: 2236,
  },
  {
    region: "Тюменская обл.",
    name: "Яр-Сале",
    id: 2237,
  },
  {
    region: "Тюменская обл.",
    name: "Ярково",
    id: 2238,
  },
  {
    region: "Удмуртия",
    name: "Алнаши",
    id: 2239,
  },
  {
    region: "Удмуртия",
    name: "Балезино",
    id: 2240,
  },
  {
    region: "Удмуртия",
    name: "Вавож",
    id: 2241,
  },
  {
    region: "Удмуртия",
    name: "Воткинск",
    id: 2242,
  },
  {
    region: "Удмуртия",
    name: "Глазов",
    id: 2243,
  },
  {
    region: "Удмуртия",
    name: "Грахово",
    id: 2244,
  },
  {
    region: "Удмуртия",
    name: "Дебесы",
    id: 2245,
  },
  {
    region: "Удмуртия",
    name: "Завьялово",
    id: 2246,
  },
  {
    region: "Удмуртия",
    name: "Игра",
    id: 2247,
  },
  {
    region: "Удмуртия",
    name: "Ижевск",
    id: 2248,
  },
  {
    region: "Удмуртия",
    name: "Кама",
    id: 2249,
  },
  {
    region: "Удмуртия",
    name: "Камбарка",
    id: 2250,
  },
  {
    region: "Удмуртия",
    name: "Каракулино",
    id: 2251,
  },
  {
    region: "Удмуртия",
    name: "Кез",
    id: 2252,
  },
  {
    region: "Удмуртия",
    name: "Кизнер",
    id: 2253,
  },
  {
    region: "Удмуртия",
    name: "Киясово",
    id: 2254,
  },
  {
    region: "Удмуртия",
    name: "Красногорское",
    id: 2255,
  },
  {
    region: "Удмуртия",
    name: "Можга",
    id: 2256,
  },
  {
    region: "Удмуртия",
    name: "Сарапул",
    id: 2257,
  },
  {
    region: "Удмуртия",
    name: "Селты",
    id: 2258,
  },
  {
    region: "Удмуртия",
    name: "Сюмси",
    id: 2259,
  },
  {
    region: "Удмуртия",
    name: "Ува",
    id: 2260,
  },
  {
    region: "Удмуртия",
    name: "Устинов",
    id: 2261,
  },
  {
    region: "Удмуртия",
    name: "Шаркан",
    id: 2262,
  },
  {
    region: "Удмуртия",
    name: "Юкаменское",
    id: 2263,
  },
  {
    region: "Удмуртия",
    name: "Якшур-Бодья",
    id: 2264,
  },
  {
    region: "Удмуртия",
    name: "Яр",
    id: 2265,
  },
  {
    region: "Ульяновская обл.",
    name: "Базарный Сызган",
    id: 2266,
  },
  {
    region: "Ульяновская обл.",
    name: "Барыш",
    id: 2267,
  },
  {
    region: "Ульяновская обл.",
    name: "Большое Нагаткино",
    id: 2268,
  },
  {
    region: "Ульяновская обл.",
    name: "Вешкайма",
    id: 2269,
  },
  {
    region: "Ульяновская обл.",
    name: "Глотовка",
    id: 2270,
  },
  {
    region: "Ульяновская обл.",
    name: "Димитровград",
    id: 2271,
  },
  {
    region: "Ульяновская обл.",
    name: "Игнатовка",
    id: 2272,
  },
  {
    region: "Ульяновская обл.",
    name: "Измайлово",
    id: 2273,
  },
  {
    region: "Ульяновская обл.",
    name: "Инза",
    id: 2274,
  },
  {
    region: "Ульяновская обл.",
    name: "Ишеевка",
    id: 2275,
  },
  {
    region: "Ульяновская обл.",
    name: "Канадей",
    id: 2276,
  },
  {
    region: "Ульяновская обл.",
    name: "Карсун",
    id: 2277,
  },
  {
    region: "Ульяновская обл.",
    name: "Кузоватово",
    id: 2278,
  },
  {
    region: "Ульяновская обл.",
    name: "Майна",
    id: 2279,
  },
  {
    region: "Ульяновская обл.",
    name: "Новая Малыкла",
    id: 2280,
  },
  {
    region: "Ульяновская обл.",
    name: "Новоспасское",
    id: 2281,
  },
  {
    region: "Ульяновская обл.",
    name: "Павловка",
    id: 2282,
  },
  {
    region: "Ульяновская обл.",
    name: "Радищево",
    id: 2283,
  },
  {
    region: "Ульяновская обл.",
    name: "Сенгилей",
    id: 2284,
  },
  {
    region: "Ульяновская обл.",
    name: "Старая Кулатка",
    id: 2285,
  },
  {
    region: "Ульяновская обл.",
    name: "Старая Майна",
    id: 2286,
  },
  {
    region: "Ульяновская обл.",
    name: "Сурское",
    id: 2287,
  },
  {
    region: "Ульяновская обл.",
    name: "Тереньга",
    id: 2288,
  },
  {
    region: "Ульяновская обл.",
    name: "Ульяновск",
    id: 2289,
  },
  {
    region: "Ульяновская обл.",
    name: "Чердаклы",
    id: 2290,
  },
  {
    region: "Уральская обл.",
    name: "Аксай",
    id: 2291,
  },
  {
    region: "Уральская обл.",
    name: "Дарьинское",
    id: 2292,
  },
  {
    region: "Уральская обл.",
    name: "Деркул",
    id: 2293,
  },
  {
    region: "Уральская обл.",
    name: "Джамбейты",
    id: 2294,
  },
  {
    region: "Уральская обл.",
    name: "Джаныбек",
    id: 2295,
  },
  {
    region: "Уральская обл.",
    name: "Казталовка",
    id: 2296,
  },
  {
    region: "Уральская обл.",
    name: "Калмыково",
    id: 2297,
  },
  {
    region: "Уральская обл.",
    name: "Каратобе",
    id: 2298,
  },
  {
    region: "Уральская обл.",
    name: "Переметное",
    id: 2299,
  },
  {
    region: "Уральская обл.",
    name: "Сайхин",
    id: 2300,
  },
  {
    region: "Уральская обл.",
    name: "Уральск",
    id: 2301,
  },
  {
    region: "Уральская обл.",
    name: "Федоровка",
    id: 2302,
  },
  {
    region: "Уральская обл.",
    name: "Фурманово",
    id: 2303,
  },
  {
    region: "Уральская обл.",
    name: "Чапаев",
    id: 2304,
  },
  {
    region: "Хабаровский край",
    name: "Амурск",
    id: 2305,
  },
  {
    region: "Хабаровский край",
    name: "Аян",
    id: 2306,
  },
  {
    region: "Хабаровский край",
    name: "Березовый",
    id: 2307,
  },
  {
    region: "Хабаровский край",
    name: "Бикин",
    id: 2308,
  },
  {
    region: "Хабаровский край",
    name: "Бира",
    id: 2309,
  },
  {
    region: "Хабаровский край",
    name: "Биракан",
    id: 2310,
  },
  {
    region: "Хабаровский край",
    name: "Богородское",
    id: 2311,
  },
  {
    region: "Хабаровский край",
    name: "Болонь",
    id: 2312,
  },
  {
    region: "Хабаровский край",
    name: "Ванино",
    id: 2313,
  },
  {
    region: "Хабаровский край",
    name: "Волочаевка Вторая",
    id: 2314,
  },
  {
    region: "Хабаровский край",
    name: "Высокогорный",
    id: 2315,
  },
  {
    region: "Хабаровский край",
    name: "Вяземский",
    id: 2316,
  },
  {
    region: "Хабаровский край",
    name: "Горный",
    id: 2317,
  },
  {
    region: "Хабаровский край",
    name: "Гурское",
    id: 2318,
  },
  {
    region: "Хабаровский край",
    name: "Дормидонтовка",
    id: 2319,
  },
  {
    region: "Хабаровский край",
    name: "Заветы Ильича",
    id: 2320,
  },
  {
    region: "Хабаровский край",
    name: "Известковый",
    id: 2321,
  },
  {
    region: "Хабаровский край",
    name: "Иннокентьевка",
    id: 2322,
  },
  {
    region: "Хабаровский край",
    name: "Комсомольск-на-Амуре",
    id: 2323,
  },
  {
    region: "Хабаровский край",
    name: "Ленинское",
    id: 2324,
  },
  {
    region: "Хабаровский край",
    name: "Нелькан",
    id: 2325,
  },
  {
    region: "Хабаровский край",
    name: "Николаевск-на-Амуре",
    id: 2326,
  },
  {
    region: "Хабаровский край",
    name: "Облучье",
    id: 2327,
  },
  {
    region: "Хабаровский край",
    name: "Охотск",
    id: 2328,
  },
  {
    region: "Хабаровский край",
    name: "Переяславка",
    id: 2329,
  },
  {
    region: "Хабаровский край",
    name: "Смидович",
    id: 2330,
  },
  {
    region: "Хабаровский край",
    name: "Советская Гавань",
    id: 2331,
  },
  {
    region: "Хабаровский край",
    name: "Софийск",
    id: 2332,
  },
  {
    region: "Хабаровский край",
    name: "Троицкое",
    id: 2333,
  },
  {
    region: "Хабаровский край",
    name: "Тугур",
    id: 2334,
  },
  {
    region: "Хабаровский край",
    name: "Хабаровск",
    id: 2335,
  },
  {
    region: "Хабаровский край",
    name: "Чегдомын",
    id: 2336,
  },
  {
    region: "Хабаровский край",
    name: "Чумикан",
    id: 2337,
  },
  {
    region: "Хакасия",
    name: "Абакан",
    id: 2338,
  },
  {
    region: "Хакасия",
    name: "Саяногорск",
    id: 2339,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Аган",
    id: 2340,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Игрим",
    id: 2341,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Излучинск",
    id: 2342,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Лангепас",
    id: 2343,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Лянтор",
    id: 2344,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Мегион",
    id: 2345,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Нефтеюганск",
    id: 2346,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Нижневартовск",
    id: 2347,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Нягань",
    id: 2348,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Покачи",
    id: 2349,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Приобье",
    id: 2350,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Пыть-Ях",
    id: 2351,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Радужный",
    id: 2352,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Сургут",
    id: 2353,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Урай",
    id: 2354,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Ханты-Мансийск",
    id: 2355,
  },
  {
    region: "Ханты-Мансийский АО",
    name: "Югорск",
    id: 2356,
  },
  {
    region: "Челябинская обл.",
    name: "Агаповка",
    id: 2357,
  },
  {
    region: "Челябинская обл.",
    name: "Аргаяш",
    id: 2358,
  },
  {
    region: "Челябинская обл.",
    name: "Аша",
    id: 2359,
  },
  {
    region: "Челябинская обл.",
    name: "Бакал",
    id: 2360,
  },
  {
    region: "Челябинская обл.",
    name: "Бреды",
    id: 2361,
  },
  {
    region: "Челябинская обл.",
    name: "Варна",
    id: 2362,
  },
  {
    region: "Челябинская обл.",
    name: "Верхнеуральск",
    id: 2363,
  },
  {
    region: "Челябинская обл.",
    name: "Верхний Уфалей",
    id: 2364,
  },
  {
    region: "Челябинская обл.",
    name: "Еманжелинск",
    id: 2365,
  },
  {
    region: "Челябинская обл.",
    name: "Златоуст",
    id: 2366,
  },
  {
    region: "Челябинская обл.",
    name: "Карабаш",
    id: 2367,
  },
  {
    region: "Челябинская обл.",
    name: "Карталы",
    id: 2368,
  },
  {
    region: "Челябинская обл.",
    name: "Касли",
    id: 2369,
  },
  {
    region: "Челябинская обл.",
    name: "Катав-Ивановск",
    id: 2370,
  },
  {
    region: "Челябинская обл.",
    name: "Копейск",
    id: 2371,
  },
  {
    region: "Челябинская обл.",
    name: "Коркино",
    id: 2372,
  },
  {
    region: "Челябинская обл.",
    name: "Кунашак",
    id: 2373,
  },
  {
    region: "Челябинская обл.",
    name: "Куса",
    id: 2374,
  },
  {
    region: "Челябинская обл.",
    name: "Кыштым",
    id: 2375,
  },
  {
    region: "Челябинская обл.",
    name: "Магнитогорск",
    id: 2376,
  },
  {
    region: "Челябинская обл.",
    name: "Миасс",
    id: 2377,
  },
  {
    region: "Челябинская обл.",
    name: "Озерск",
    id: 2378,
  },
  {
    region: "Челябинская обл.",
    name: "Октябрьское",
    id: 2379,
  },
  {
    region: "Челябинская обл.",
    name: "Пласт",
    id: 2380,
  },
  {
    region: "Челябинская обл.",
    name: "Сатка",
    id: 2381,
  },
  {
    region: "Челябинская обл.",
    name: "Сим",
    id: 2382,
  },
  {
    region: "Челябинская обл.",
    name: "Снежинск",
    id: 2383,
  },
  {
    region: "Челябинская обл.",
    name: "Трехгорный",
    id: 2384,
  },
  {
    region: "Челябинская обл.",
    name: "Троицк",
    id: 2385,
  },
  {
    region: "Челябинская обл.",
    name: "Увельский",
    id: 2386,
  },
  {
    region: "Челябинская обл.",
    name: "Уйское",
    id: 2387,
  },
  {
    region: "Челябинская обл.",
    name: "Усть-Катав",
    id: 2388,
  },
  {
    region: "Челябинская обл.",
    name: "Фершампенуаз",
    id: 2389,
  },
  {
    region: "Челябинская обл.",
    name: "Чебаркуль",
    id: 2390,
  },
  {
    region: "Челябинская обл.",
    name: "Челябинск",
    id: 2391,
  },
  {
    region: "Челябинская обл.",
    name: "Чесма",
    id: 2392,
  },
  {
    region: "Челябинская обл.",
    name: "Южно-Уральск",
    id: 2393,
  },
  {
    region: "Челябинская обл.",
    name: "Юрюзань",
    id: 2394,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Аргун",
    id: 2395,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Грозный",
    id: 2396,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Гудермез",
    id: 2397,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Малгобек",
    id: 2398,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Назрань",
    id: 2399,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Наурская",
    id: 2400,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Ножай-Юрт",
    id: 2401,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Орджоникидзевская",
    id: 2402,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Советское",
    id: 2403,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Урус-Мартан",
    id: 2404,
  },
  {
    region: "Чечено-Ингушетия",
    name: "Шали",
    id: 2405,
  },
  {
    region: "Читинская обл.",
    name: "Агинское",
    id: 2406,
  },
  {
    region: "Читинская обл.",
    name: "Аксеново-Зиловское",
    id: 2407,
  },
  {
    region: "Читинская обл.",
    name: "Акша",
    id: 2408,
  },
  {
    region: "Читинская обл.",
    name: "Александровский Завод",
    id: 2409,
  },
  {
    region: "Читинская обл.",
    name: "Амазар",
    id: 2410,
  },
  {
    region: "Читинская обл.",
    name: "Арбагар",
    id: 2411,
  },
  {
    region: "Читинская обл.",
    name: "Атамановка",
    id: 2412,
  },
  {
    region: "Читинская обл.",
    name: "Балей",
    id: 2413,
  },
  {
    region: "Читинская обл.",
    name: "Борзя",
    id: 2414,
  },
  {
    region: "Читинская обл.",
    name: "Букачача",
    id: 2415,
  },
  {
    region: "Читинская обл.",
    name: "Газимурский Завод",
    id: 2416,
  },
  {
    region: "Читинская обл.",
    name: "Давенда",
    id: 2417,
  },
  {
    region: "Читинская обл.",
    name: "Дарасун",
    id: 2418,
  },
  {
    region: "Читинская обл.",
    name: "Дровяная",
    id: 2419,
  },
  {
    region: "Читинская обл.",
    name: "Дульдурга",
    id: 2420,
  },
  {
    region: "Читинская обл.",
    name: "Жиндо",
    id: 2421,
  },
  {
    region: "Читинская обл.",
    name: "Забайкальск",
    id: 2422,
  },
  {
    region: "Читинская обл.",
    name: "Итака",
    id: 2423,
  },
  {
    region: "Читинская обл.",
    name: "Калга",
    id: 2424,
  },
  {
    region: "Читинская обл.",
    name: "Карымское",
    id: 2425,
  },
  {
    region: "Читинская обл.",
    name: "Кличка",
    id: 2426,
  },
  {
    region: "Читинская обл.",
    name: "Ключевский",
    id: 2427,
  },
  {
    region: "Читинская обл.",
    name: "Кокуй",
    id: 2428,
  },
  {
    region: "Читинская обл.",
    name: "Краснокаменск",
    id: 2429,
  },
  {
    region: "Читинская обл.",
    name: "Красный Чикой",
    id: 2430,
  },
  {
    region: "Читинская обл.",
    name: "Кыра",
    id: 2431,
  },
  {
    region: "Читинская обл.",
    name: "Моготуй",
    id: 2432,
  },
  {
    region: "Читинская обл.",
    name: "Могоча",
    id: 2433,
  },
  {
    region: "Читинская обл.",
    name: "Нерчинск",
    id: 2434,
  },
  {
    region: "Читинская обл.",
    name: "Нерчинский Завод",
    id: 2435,
  },
  {
    region: "Читинская обл.",
    name: "Нижний Часучей",
    id: 2436,
  },
  {
    region: "Читинская обл.",
    name: "Оловянная",
    id: 2437,
  },
  {
    region: "Читинская обл.",
    name: "Первомайский",
    id: 2438,
  },
  {
    region: "Читинская обл.",
    name: "Петровск-Забайкальский",
    id: 2439,
  },
  {
    region: "Читинская обл.",
    name: "Приаргунск",
    id: 2440,
  },
  {
    region: "Читинская обл.",
    name: "Сретенск",
    id: 2441,
  },
  {
    region: "Читинская обл.",
    name: "Тупик",
    id: 2442,
  },
  {
    region: "Читинская обл.",
    name: "Улеты",
    id: 2443,
  },
  {
    region: "Читинская обл.",
    name: "Хилок",
    id: 2444,
  },
  {
    region: "Читинская обл.",
    name: "Чара",
    id: 2445,
  },
  {
    region: "Читинская обл.",
    name: "Чернышевск",
    id: 2446,
  },
  {
    region: "Читинская обл.",
    name: "Чита",
    id: 2447,
  },
  {
    region: "Читинская обл.",
    name: "Шелопугино",
    id: 2448,
  },
  {
    region: "Читинская обл.",
    name: "Шилка",
    id: 2449,
  },
  {
    region: "Чувашия",
    name: "Алатырь",
    id: 2450,
  },
  {
    region: "Чувашия",
    name: "Аликово",
    id: 2451,
  },
  {
    region: "Чувашия",
    name: "Батырева",
    id: 2452,
  },
  {
    region: "Чувашия",
    name: "Буинск",
    id: 2453,
  },
  {
    region: "Чувашия",
    name: "Вурнары",
    id: 2454,
  },
  {
    region: "Чувашия",
    name: "Ибреси",
    id: 2455,
  },
  {
    region: "Чувашия",
    name: "Канаш",
    id: 2456,
  },
  {
    region: "Чувашия",
    name: "Киря",
    id: 2457,
  },
  {
    region: "Чувашия",
    name: "Комсомольское",
    id: 2458,
  },
  {
    region: "Чувашия",
    name: "Красноармейское",
    id: 2459,
  },
  {
    region: "Чувашия",
    name: "Красные Четаи",
    id: 2460,
  },
  {
    region: "Чувашия",
    name: "Кугеси",
    id: 2461,
  },
  {
    region: "Чувашия",
    name: "Мариинский Посад",
    id: 2462,
  },
  {
    region: "Чувашия",
    name: "Моргауши",
    id: 2463,
  },
  {
    region: "Чувашия",
    name: "Новочебоксарск",
    id: 2464,
  },
  {
    region: "Чувашия",
    name: "Порецкое",
    id: 2465,
  },
  {
    region: "Чувашия",
    name: "Урмары",
    id: 2466,
  },
  {
    region: "Чувашия",
    name: "Цивильск",
    id: 2467,
  },
  {
    region: "Чувашия",
    name: "Чебоксары",
    id: 2468,
  },
  {
    region: "Чувашия",
    name: "Шемурша",
    id: 2469,
  },
  {
    region: "Чувашия",
    name: "Шумерля",
    id: 2470,
  },
  {
    region: "Чувашия",
    name: "Ядрин",
    id: 2471,
  },
  {
    region: "Чувашия",
    name: "Яльчики",
    id: 2472,
  },
  {
    region: "Чувашия",
    name: "Янтиково",
    id: 2473,
  },
  {
    region: "Чукотский АО",
    name: "Анадырь",
    id: 2474,
  },
  {
    region: "Чукотский АО",
    name: "Билибино",
    id: 2475,
  },
  {
    region: "Ямало-Ненецкий АО",
    name: "Губкинский",
    id: 2476,
  },
  {
    region: "Ямало-Ненецкий АО",
    name: "Заполярный",
    id: 2477,
  },
  {
    region: "Ямало-Ненецкий АО",
    name: "Муравленко",
    id: 2478,
  },
  {
    region: "Ямало-Ненецкий АО",
    name: "Надым",
    id: 2479,
  },
  {
    region: "Ямало-Ненецкий АО",
    name: "Новый Уренгой",
    id: 2480,
  },
  {
    region: "Ямало-Ненецкий АО",
    name: "Ноябрьск",
    id: 2481,
  },
  {
    region: "Ямало-Ненецкий АО",
    name: "Пуровск",
    id: 2482,
  },
  {
    region: "Ямало-Ненецкий АО",
    name: "Салехард",
    id: 2483,
  },
  {
    region: "Ямало-Ненецкий АО",
    name: "Тарко",
    id: 2484,
  },
  {
    region: "Ярославская обл.",
    name: "Андропов",
    id: 2485,
  },
  {
    region: "Ярославская обл.",
    name: "Берендеево",
    id: 2486,
  },
  {
    region: "Ярославская обл.",
    name: "Большое Село",
    id: 2487,
  },
  {
    region: "Ярославская обл.",
    name: "Борисоглебский",
    id: 2488,
  },
  {
    region: "Ярославская обл.",
    name: "Брейтово",
    id: 2489,
  },
  {
    region: "Ярославская обл.",
    name: "Бурмакино",
    id: 2490,
  },
  {
    region: "Ярославская обл.",
    name: "Варегово",
    id: 2491,
  },
  {
    region: "Ярославская обл.",
    name: "Волга",
    id: 2492,
  },
  {
    region: "Ярославская обл.",
    name: "Гаврилов Ям",
    id: 2493,
  },
  {
    region: "Ярославская обл.",
    name: "Данилов",
    id: 2494,
  },
  {
    region: "Ярославская обл.",
    name: "Любим",
    id: 2495,
  },
  {
    region: "Ярославская обл.",
    name: "Мышкино",
    id: 2496,
  },
  {
    region: "Ярославская обл.",
    name: "Некрасовское",
    id: 2497,
  },
  {
    region: "Ярославская обл.",
    name: "Новый Некоуз",
    id: 2498,
  },
  {
    region: "Ярославская обл.",
    name: "Переславль-Залесский",
    id: 2499,
  },
  {
    region: "Ярославская обл.",
    name: "Пошехонье-Володарск",
    id: 2500,
  },
  {
    region: "Ярославская обл.",
    name: "Ростов",
    id: 2501,
  },
  {
    region: "Ярославская обл.",
    name: "Рыбинск",
    id: 2502,
  },
  {
    region: "Ярославская обл.",
    name: "Тутаев",
    id: 2503,
  },
  {
    region: "Ярославская обл.",
    name: "Углич",
    id: 2504,
  },
  {
    region: "Ярославская обл.",
    name: "Ярославль",
    id: 2505,
  },
];
export default cities;
